Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: Content to be joined must all have or not have audio
cs_cz: Veškerý obsah ke sloučení musí mít audio nebo žádné audio
da_dk: Elementer der skal splejses skal enten alle have lyd eller slet ikke have lyd
de_de: Zu verbindende Inhalte müssen identische Toneigenschaften aufweisen.
es_es: Para unir contenido deben tener audio todos o ninguno
fa_ir: محتوایی که الحاق میشود همه با صدا یا همه بی صدا باید باشد
fr_fr: Les contenus à joindre doivent tous avoir ou ne pas avoir d'audio
it_it: Tutti i contenuti da unire possono avere o non avere la traccia audio
nl_nl: Samen te voegen content moet allemaal wel audio, of allemaal geen audio hebben
pl_pl: Łączone pliki muszą jednocześnie posiadać lub nie posiadać dźwięku
pt_br: Todos os conteúdos a serem concatenados devem conter ou não conter áudio
ru_ru: Весь добавляемый контент должен иметь либо не иметь аудио
sl_si: Vsebina, ki jo želite združiti, mora imeti vse ali ne imeti zvoka
sv_se: Källmaterial som ska sammanfogas måste alla antingen ha eller inte ha ljud
uk_ua: Для приєднання цього контенту, всі інші мають містити або не містити аудіо

source: Content to be joined must all have or not have subtitles or captions
cs_cz: Veškerý obsah ke sloučení musí nebo nemusí obsahovat titulky
da_dk: Elementer der skal splejses skal alle have eller slet ikke have undertekster eller billedtekster
de_de: Zu verbindende Inhalte müssen alle einheitlich Untertitel (oder keine) aufweisen
es_es: Para unir contenidos, todos deben tener o no subtítulos nórmales o cerrados
fa_ir: محتوایی که الحاق میشود همه با زیرنویس یا همه بدون زیرنویس باید باشد
fr_fr: Les contenus à joindre doivent tous avoir ou ne pas avoir de sous-titres ou sous-titres codés
nl_nl: Samen te voegen content moet allemaal wel ondertitels/captions, of allemaal geen ondertitels/captions hebben
pl_pl: Łączone pliki muszą jednocześnie posiadać lub nie posiadać napisów
ru_ru: Весь добавляемый контент должен иметь либо не иметь субтитры
sl_si: Vsebina, ki jo želite združiti, mora imeti vsa podnaslove oz. napise ali pa jih sploh ne imeti.
sv_se: Källmaterial som ska sammanfogas måste alla antingen ha eller inte ha undertext

source: Content to be joined must all have or not have video
cs_cz: Veškerý obsah ke sloučení musí mít video nebo žádné video
da_dk: Elementer der skal splejses skal enten alle have billede eller slet ikke have billede
de_de: Zu verbindende Inhalte müssen identische Bildeigenschaften aufweisen.
es_es: Para unir contenido deben tener vídeo todos o ninguno
fa_ir: محتوایی که الحاق میشود همه با ویدیو و یا همه بدون ویدیو باید باشد
fr_fr: Les contenus à joindre doivent tous avoir ou ne pas avoir de vidéo
it_it: Tutti i contenuti da unire possono avere o non avere la traccia video
nl_nl: Samen te voegen content moet allemaal wel video, of allemaal geen video hebben
pl_pl: Łączone pliki muszą jednocześnie posiadać lub nie posiadać obrazu
pt_br: Todos os conteúdos a serem concatenados devem conter ou não conter vídeo
ru_ru: Весь добавляемый контент должен иметь либо не иметь видео
sl_si: Vsebina, ki jo želite združiti, mora imeti vsa videoposnetek ali ga sploh ne imeti.
sv_se: Källmaterial som ska sammanfogas måste alla antingen ha eller inte ha video
uk_ua: Для приєднання цього контенту, всі інші мають містити або не містити відео

source: Content to be joined must both be main subtitle languages or both additional.
cs_cz: Obsah, ke kterému se chcete připojit, musí být hlavní jazyky titulků, nebo oba další.
es_es: Para unir contenidos deben ser en lengua de subtítulos principal o adicional.
fa_ir: محتوایی که الحاق میشود هر دو باید زیرنویس زبان اصلی باشد یا هر دو زبان دیگری.
fr_fr: Les contenus à joindre doivent être tous deux des langues de sous-titres principales ou supplémentaires.
nl_nl: Samen te voegen content moet beide hoofd-ondertitelingstalen zijn of beide aanvullend.
pl_pl: Łączone pliki muszą mieć ustawione wszystkie napisy jako główne lub dodatkowe.
ru_ru: Весь добавляемый контент должен иметь основной либо дополнительный язык субтитров.
sl_si: Vsebina, ki jo želite združiti, mora imeti vsa oba glavna jezika podnaslovov ali oba dodatna.
sv_se: Innehåll som ska sammanfogas måste båda vara huvud- eller bi-undertexter.

source: Content to be joined must have all its video used or not used.
cs_cz: Obsah, který má být připojen, musí obsahovat všechna jeho použitá nebo nepoužitá videa.
es_es: Para unir contenidos deben usar su vídeo o no.
fa_ir: محتوایی که الحاق میشود یا باید همه ویدیوی آن استفاده شود یا هیچ.
fr_fr: Le contenu à joindre doit avoir toutes ses vidéos utilisées ou non.
nl_nl: Video van samen te voegen content moet allemaal wel, of allemaal niet gebruikt worden.
pl_pl: Łączone pliki muszą wykorzystywać wideo w całości albo wcale.
ru_ru: Весь добавляемый видеоконтент должен быть помечен как используемый либо нет.
sl_si: Vsebina, ki jo želite združiti, mora imeti uporabljene vse videoposnetke ali pa nobenega.
sv_se: Källmaterial som ska sammanfogas måste ha allt sitt video använt eller inte.

source: Content to be joined must have the same 'burn subtitles' setting.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení ’vypálené titulky'.
da_dk: Indhold der skal splejses skal have samme indstilling af 'Brænd undertekster ind i billedet'.
de_de: Zu verbindende Inhalte müssen identische Untertitel-Einstellungen verwenden.
es_es: Para unir contenido debe tener la misma opción ‘grabar subtítulos’.
fa_ir: محتوایی که الحاق میشود باید همان تنظیمات 'زیرنویس حک شده' را داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même réglage "sous-titres gravés".
it_it: Il contenuto da unire deve avere le stesse impostazioni di 'masterizza sottotitoli'.
nl_nl: Samen te voegen content moeten dezelfde 'inbranden ondertitels'-instelling hebben.
pl_pl: Łączone pliki muszą mieć takie same ustawienia w sekcji "wypal napisy".
pt_br: O conteúdo a ser concatenado deve ter a mesma configuração de 'queimar legendas na imagem'.
pt_pt: O conteúdo a ser unido deve ter a mesma configuração 'gravar legendas'.
ru_ru: Весь добавляемый контент должен иметь одинаковые настройки "вшить субтитры".
sl_si: Vsebina, ki jo želite združiti, mora imeti enako nastavitev »zapeci podnaslove«.
sv_se: Källmaterial som ska sammanfogas måste använda samma inställning för 'bränn in undertexter'.
uk_ua: Для приєднання контенту мають бути такі самі налаштування "вшити субтитри".

source: Content to be joined must have the same 'use subtitles' setting.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení ’použít titulky'.
da_dk: Indhold der skal splejses skal have den samme indstilling af 'brug undertekster'.
de_de: Zu verbindende Inhalte müssen identische Untertitel-Einstellungen verwenden.
es_es: Para unir contenido debe tener la misma opción 'usar subtítulos'.
fa_ir: محتوایی که الحاق میشود باید همان تنظیمات 'استفاده از زیرنویس' را داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même réglage "utiliser les sous-titres".
it_it: Il contenuto da unire deve avere le stesse impostazioni di 'usa sottotitoli'.
nl_nl: Samen te voegen content moet dezelfde 'gebruik ondertitels'-instelling hebben.
pl_pl: Łączone pliki muszą mieć takie same ustawienia w sekcji "użyj napisów".
pt_br: O conteúdo a ser concatenado deve ter a mesma configuração em 'usar legendas'.
pt_pt: O conteúdo a ser unido deve ter a mesma configuração 'usar legendas'.
ru_ru: Весь добавляемый контент должен иметь одинаковые настройки "использовать субтитры".
sl_si: Vsebina, ki jo želite združiti, mora imeti enako nastavitev »uporabi podnaslove«.
sv_se: Källmaterial som ska sammanfogas måste använda samma inställning för 'använd undertexter'.
uk_ua: Для приєднання контенту мають бути такі самі налаштування "використовувати субтитри".

source: Content to be joined must have the same audio delay.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení zpoždění zvuku.
da_dk: Indhold der skal splejses skal have samme lydforsinkelse.
de_de: Zu verbindende Inhalte müssen die gleiche Tonverzögerung verwenden.
es_es: Para unir contenido debe tener el mismo retardo de audio.
fa_ir: محتوایی که الحاق میشود باید تاخیر صدای مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même délai audio.
it_it: Il contenuto da unire deve avere lo stesso ritardo audio.
nl_nl: Samen te voegen content moet dezelfde audio-vertraging hebben.
pl_pl: Łączone pliki muszą mieć takie samo opóźnienie dźwięku.
pt_br: O conteúdo a ser concatenado deve ter o mesmo atraso de áudio.
pt_pt: O conteúdo a ser unido deve ter o mesmo atraso de áudio.
ru_ru: Весь добавляемый контент должен иметь одинаковую задержку аудио.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako zakasnitev zvoka.
sv_se: Källmaterial som ska sammanfogas måste använda samma inställning för 'fördröj ljudspår'.
uk_ua: Для приєднання контенту має бути така сама затримка аудіо.

source: Content to be joined must have the same audio gain.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení hlasitosti zvuku.
da_dk: Indhold der skal splejses skal have samme lydgain.
de_de: Zu verbindende Inhalte müssen die gleichen Tonpegeleinstellungen verwenden.
es_es: Para unir contenido debe tener la misma ganancia de audio.
fa_ir: محتوایی که الحاق میشود باید گین صدای مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même gain audio.
it_it: Il contenuto da unire deve avere lo stesso guadagno audio.
nl_nl: Samen te voegen content moet dezelfde audio-versterking hebben.
pl_pl: Łączone pliki muszą mieć takie samo wzmocnienie dźwięku.
pt_br: O conteúdo a ser concatenado deve ter o mesmo ganho de áudio.
pt_pt: O conteúdo a ser unido deve ter o mesmo ganho de áudio.
ru_ru: Весь добавляемый контент должен иметь одинаковое усиление аудио.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako ojačitev zvoka.
sv_se: Källmaterial som ska sammanfogas måste använda samma inställning för 'ljudförstärkning'.
uk_ua: Для приєднання контенту має бути таке саме посилення аудіо.

source: Content to be joined must have the same burnt subtitle language.
cs_cz: Obsah, ke kterému se chcete připojit, musí mít stejný jazyk titulků.
es_es: Para unir contenidos deben tener la misma lengua de subtítulos incrustados.
fa_ir: محتوایی که الحاق میشود باید زبان زیرنویس حک شده مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir la même langue de sous-titres gravés.
nl_nl: Samen te voegen content moet dezelfde taal voor ingebrande ondertitels hebben.
pl_pl: Łączone pliki muszą mieć ustawiony ten sam język w sekcji "wypal napisy".
ru_ru: Весь добавляемый контент должен иметь одинаковый язык вшитых субтитров.
sl_si: Vsebina, ki jo želite združiti, mora imeti enak jezik vžganih podnaslovov.
sv_se: Källmaterial som ska sammanfogas måste använda samma språk för inbrända undertexter.

source: Content to be joined must have the same colour conversion.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení konverzi barev.
da_dk: Indhold der skal splejses skal have samme farvekonvertering.
de_de: Zu verbindende Inhalte müssen die gleiche Farbumwandlung verwenden.
es_es: Para unir contenido debe tener la misma conversión de color.
fa_ir: محتوایی که الحاق میشود باید سیستم تبدیل رنگ مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir la même conversion de couleur.
it_it: Il contenuto da unire deve avere la stessa conversione del colore.
nl_nl: Samen te voegen content moet dezelfde kleurconversie hebben.
pl_pl: Łączone pliki muszą mieć takią samą konwersję kolorów.
pt_br: O conteúdo a ser concatenado deve ter a mesma conversão de cor.
pt_pt: O conteúdo a ser unido deve ter a mesma conversão de cor.
ru_ru: Весь добавляемый контент должен иметь одинаковое преобразование цвета.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako barvno pretvorbo.
sv_se: Källmaterial som ska sammanfogas måste använda samma inställning för färgkonvertering.
uk_ua: Для приєднання контенту має бути таке саме перетворення кольору.

source: Content to be joined must have the same crop.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení ořezu.
da_dk: Indhold der skal splejses skal have samme beskæring.
de_de: Zu verbindende Inhalte müssen gleichen Beschnitt verwenden.
es_es: Para unir contenido debe tener el mismo recorte.
fa_ir: محتوایی که الحاق میشود باید برش مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir les mêmes valeurs de rognage.
it_it: Il contenuto da unire deve avere lo stesso ritaglio.
nl_nl: Samen te voegen content moet dezelfde bijsnijding hebben.
pl_pl: Łączone pliki muszą mieć takie samo kadrowanie.
pt_br: O conteúdo a ser concatenado deve ter o mesmo recorte de imagem.
pt_pt: O conteúdo a ser unido deve ter o mesmo recorte.
ru_ru: Весь добавляемый контент должен иметь одинаковое кадрирование.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako obrezavo.
sv_se: Källmaterial som ska sammanfogas måste ha samma beskärning.
uk_ua: Для приєднання контенту має бути таке саме кадрування.

source: Content to be joined must have the same custom ratio setting.
cs_cz: Obsah, který má být spojen, musí mít stejné nastavení vlastního poměru.
es_es: Para unir contenidos deben tener el mismo ratio de aspecto.
fa_ir: محتوایی که الحاق میشود باید تنظیمات نسبت ابعاد تصویر مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même paramètre de ratio personnalisé.
nl_nl: Samen te voegen content moet dezelfde instelling voor aangepaste beeldverhouding hebben.
pl_pl: Łączone pliki muszą mieć takie same ustawienia ręcznego formatu obrazu.
ru_ru: Весь добавляемый контент должен иметь одинаковое соотношение сторон.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako nastavitev razmerja stranic po meri.
sv_se: Källmaterial som ska sammanfogas måste ha samma anpassade inställning av bildförhållande.

source: Content to be joined must have the same custom size setting.
cs_cz: Obsah, který má být spojen, musí mít stejné vlastní nastavení velikosti.
es_es: Para unir contenidos deben tener la misma configuración de tamaño personalizado.
fa_ir: محتوایی که الحاق میشود باید تنظیمات اندازه تصویر مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même paramètre de taille personnalisée.
nl_nl: Samen te voegen content moet dezelfde instelling voor aangepaste grootte hebben.
pl_pl: Łączone pliki muszą mieć takie same ustawienia rozdzielczości.
ru_ru: Весь добавляемый контент должен иметь одинаковый размер кадра.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako nastavitev velikosti po meri.
sv_se: Källmaterial som ska sammanfogas måste ha samma anpassade storleksinställning.

source: Content to be joined must have the same fades.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení zeslabení.
da_dk: Indhold der skal splejses skal fade på samme måde.
de_de: Zu verbindende Inhalte müssen identische Ein-/Ausblendungs-Einstellungen verwenden.
es_es: Para unir contenido debe tener los mismos fundidos.
fa_ir: محتوایی که الحاق میشود باید فیِد مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même réglage de fondu.
it_it: Il contenuto da unire deve avere le stesse dissolvenze.
nl_nl: Samen te voegen content moet dezelfde fade-instelling hebben.
pl_pl: Łączone pliki muszą mieć taki sam efekt zanikania obrazu.
pt_br: O conteúdo a ser concatenado deve ter as mesmas 'fade in' e 'fade out'.
pt_pt: O conteúdo a ser unido deve ter os mesmos fades.
ru_ru: Весь добавляемый контент должен иметь одинаковое затухание.
sl_si: Vsebina, ki jo želite združiti, mora imeti enake odtemnitve/zatemnitve.
sv_se: Källmaterial som ska sammanfogas måste ha samma in- och uttoning.
uk_ua: Для приєднання контенту має бути таке саме згасання.

source: Content to be joined must have the same outline width.
cs_cz: Připojený obsah musí mít stejnou šířku obrysu.
da_dk: Indhold der skal splejses skal have samme breddeindramning.
de_de: Zu verbindende Inhalte müssen die gleiche Outline-Stärke verwenden.
es_es: Para unir contenido debe tener la misma anchura de contorno.
fa_ir: محتوایی که الحاق میشود باید پهنای کلی مشابهی داشته باشد.
fr_fr: Le contenu à joindre doit avoir la même taille de contour.
it_it: Il contenuto da unire deve avere la stessa dimensione.
nl_nl: Samen te voegen content moet dezelfde ondertitel omlijnings-breedte hebben.
pl_pl: Łączone pliki muszą mieć taki sam rozmiar obrysu zewnętrznego.
pt_br: O conteúdo a ser concatenado deve ter a mesma largura de borda.
ru_ru: Весь добавляемый контент должен иметь одинаковую ширину контура.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako širino orisa.
sv_se: Texten i undertextspår som ska sammanfogas måste ha samma konturbredd.
uk_ua: Для приєднання контенту має бути однакова ширина обводки.

source: Content to be joined must have the same picture size.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení velikosti obrazu.
da_dk: Indhold der skal splejses skal have samme billedstørrelse.
de_de: Zu verbindende Inhalte müssen die gleiche Bildgröße haben.
es_es: Para unir contenido debe tener el mismo tamaño de imagen.
fa_ir: محتوایی که الحاق میشود باید اندازه تصویر مشابهی داشته باشد.
fr_fr: Le contenu à joindre doit avoir la même taille d'image.
it_it: Il contenuto da unire deve avere la stessa dimensione dell'immagine.
nl_nl: Samen te voegen content moet dezelfde beeldgrootte hebben.
pl_pl: Łączone pliki muszą mieć taki sam rozmiar obrazu.
pt_br: O conteúdo a ser concatenado deve ter o mesmo tamanho de imagem.
pt_pt: O conteúdo a ser unido deve ter o mesmo tamanho de imagem.
ru_ru: Весь добавляемый контент должен иметь одинаковый размер изображения.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako velikost slike.
sv_se: Källmaterial som ska sammanfogas måste ha samma bildstorlek.
uk_ua: Для приєднання контенту має бути такий самий розмір зображення.

source: Content to be joined must have the same subtitle X offset.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení titulků X offset.
da_dk: Indhold der skal splejses skal have samme X offset for undertekst.
de_de: Zu verbindende Inhalte müssen den gleichen horizontalen Untertitelversatz verwenden.
es_es: Para unir contenido debe tener el mismo desplazamiento de subtítulo en X.
fa_ir: محتوایی که الحاق میشود باید موقعیت X زیرنویس مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même décalage X de sous-titre.
it_it: Il contenuto da unire deve avere lo stesso spostamento X dei sottotitoli.
nl_nl: Samen te voegen content moet dezelfde ondertitel X-verschuiving hebben.
pl_pl: Łączone pliki muszą mieć taką samą wartość X przesunięcia napisów.
pt_br: O conteúdo a ser concatenado deve ter o mesmo reposicionamento de legenda no eixo X.
pt_pt: O conteúdo a ser unido deve ter o mesmo alinhamento X nas legendas.
ru_ru: Весь добавляемый контент должен иметь одинаковое горизонтальное смещение субтитров.
sl_si: Vsebina, ki jo želite združiti, mora imeti enak odmik podnaslovov X.
sv_se: Undertextspår som ska sammanfogas måste ha samma förskjutning i x-led.
uk_ua: Для приєднання контенту має бути таке саме горизонтальне зміщення субтитрів.

source: Content to be joined must have the same subtitle X scale.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení titulky X měřítko.
da_dk: Indhold der skal splejses skal have samme X skalering af undertekst.
de_de: Zu verbindende Inhalte müssen die gleiche Untertitel X-Skalierung verwenden.
es_es: Para unir contenido debe tener la misma redimensión de subtítulo en X.
fa_ir: محتوایی که الحاق میشود باید مقیاس X زیرنویس مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir la même échelle X de sous-titre.
it_it: Il contenuto da unire deve avere la stessa scala X dei sottotitoli.
nl_nl: Samen te voegen content moet dezelfde ondertitel X-schaling hebben.
pl_pl: Łączone pliki muszą mieć taką samą wartość X rozmiaru napisów.
pt_br: O conteúdo a ser concatenado deve ter o mesmo redimensionamento de legenda no eixo X.
pt_pt: O conteúdo a ser unido deve ter a mesma escala X nas legendas.
ru_ru: Весь добавляемый контент должен иметь одинаковый размер субтитров по горизонтали.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako merilo podnaslovov X.
sv_se: Undertextspår som ska sammanfogas måste ha samma skalning i x-led.
uk_ua: Для приєднання контенту має бути таке саме розмір субтитрів по горизонталі.

source: Content to be joined must have the same subtitle Y offset.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení titulkový Y offset.
da_dk: Indhold der skal splejses skal have samme Y offset for undertekst.
de_de: Zu verbindende Inhalte müssen den gleichen vertikalen Untertitelversatz verwenden.
es_es: Para unir contenido debe tener el mismo desplazamiento de subtítulo en Y.
fa_ir: محتوایی که الحاق میشود باید موقعیتY زیرنویس مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même décalage Y de sous-titre.
it_it: Il contenuto da unire deve avere lo stesso spostamento Y dei sottotitoli.
nl_nl: Samen te voegen content moet dezelfde ondertitel Y-verschuiving hebben.
pl_pl: Łączone pliki muszą mieć taką samą wartość Y przesunięcia napisów.
pt_br: O conteúdo a ser concatenado deve ter o mesmo reposicionamento de legenda no eixo Y.
pt_pt: O conteúdo a ser unido deve ter o mesmo alinhamento Y nas legendas.
ru_ru: Весь добавляемый контент должен иметь одинаковое вертикальное смещение субтитров.
sl_si: Vsebina, ki jo želite združiti, mora imeti enak odmik podnaslovov Y.
sv_se: Undertextspår som ska sammanfogas måste ha samma förskjutning i y-led.
uk_ua: Для приєднання контенту має бути таке саме вертикальне зміщення субтитрів.

source: Content to be joined must have the same subtitle Y scale.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení titulků Y měřítko.
da_dk: Indhold der skal splejses skal have samme Y skalering af undertekst.
de_de: Zu verbindende Inhalte müssen die gleiche Untertitel Y-Skalierung verwenden.
es_es: Para unir contenido debe tener la misma redimensión de subtítulo en Y.
fa_ir: محتوایی که الحاق میشود باید مقیاس Y زیرنویس مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir la même échelle Y de sous-titre.
it_it: Il contenuto da unire deve avere la stessa scala Y dei sottotitoli.
nl_nl: Samen te voegen content moet dezelfde ondertitel Y-schaling hebben.
pl_pl: Łączone pliki muszą mieć taką samą wartość Y rozmiaru napisów.
pt_br: O conteúdo a ser concatenado deve ter o mesmo redimensionamento de legenda no eixo Y.
pt_pt: O conteúdo a ser unido deve ter a mesma escala Y nas legendas.
ru_ru: Весь добавляемый контент должен иметь одинаковый размер субтитров по вертикали.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako merilo podnaslovov Y.
sv_se: Undertextspår som ska sammanfogas måste ha samma skalning i y-led.
uk_ua: Для приєднання контенту має бути таке саме розмір субтитрів по вертикалі.

source: Content to be joined must have the same subtitle fades.
cs_cz: Veškerý obsah ke sloučení musí mít stejné zeslabení titulků.
da_dk: Indhold der skal splejses skal have samme udtoning af undertekster.
de_de: Zu verbindende Inhalte müssen die gleichen Ein- und Ausblendzeiten aufweisen.
es_es: Para unir contenido debe tener el mismo fundido de subtítulos.
fa_ir: محتوایی که الحاق میشود باید فیِد زیرنویس مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir les mêmes fondus de sous-titres.
it_it: Il contenuto da unire deve avere le stesse dissolvenze dei sottotitoli.
nl_nl: Samen te voegen content moet dezelfde ondertitel fade-instelling hebben.
pl_pl: Łączone pliki muszą mieć taki same czasy rozjaśnienia/wyciemnienia napisów.
pt_br: O conteúdo a ser concatenado deve ter os mesmos fades de legendas.
ru_ru: Весь добавляемый контент должен иметь одинаковое затухание субтитров.
sl_si: Vsebina, ki jo želite združiti, mora imeti enake odtemnitve/zatemnitve podnaslovov.
sv_se: Undertextspår som ska sammanfogas måste ha samma in- och uttoning.
uk_ua: Для приєднання контенту має бути однакове згасання субтитрів.
