Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: it is Interop and the film is set to SMPTE.
cs_cz: to je Interop a film je nastaven na SMPTE.
da_dk: den er i Interop formatet og filmen er i SMPTE.
de_de: Dieses Projekt ist auf ’SMPTE’ Standard konfiguriert, das referenzierte DCP ist jedoch in ‚INTEROP‘! Eine Mischung ist nicht möglich!
es_es: es Interop y la película es SMPTE.
fa_ir: این استاندارد اینتروپ است ولی فیلم روی استاندارد اس ام پی تی ای است.
fr_fr: il est en Interop alors que le film est réglé sur SMPTE.
it_it: il film è impostato su Interop e questo DCP è SMPTE.
nl_nl: hij is Interop en de film is SMPTE.
pl_pl: jest ustawiony na Interop, podczas gdy docelowy DCP jest SMPTE.
ru_ru: является Interop, а проект настроен как SMPTE.
sl_si: je Interop in film je nastavljen na SMPTE.
sv_se: den är i Interop men filmen är inställd att vara i SMPTE.

source: it is SMPTE and the film is set to Interop.
cs_cz: to je SMPTE a film je Interop.
da_dk: den er i SMPTE formatet og filmen er i Interop.
de_de: Dieses Projekt ist auf ‚INTEROP‘ Standard konfiguriert, das referenzierte DCP ist jedoch in ‚SMPTE‘. Eine Mischung ist nicht möglich!
es_es: es SMPTE y la película es Interop.
fa_ir: این استاندارد اس ام پی تی ای است ولی فیلم روی استاندارد اینتروپ است.
fr_fr: il est en SMPTE alors que le film est réglé sur Interop.
it_it: il film è impostato su SMPTE e questo DCP è Interop.
nl_nl: hij is SMPTE en de film is Interop.
pl_pl: jest ustawiony na SMPTE, podczas gdy docelowy DCP jest Interop.
ru_ru: является SMPTE, а проект настроен как Interop.
sl_si: je SMPTE in film je nastavljen na Interop.
sv_se: den är i SMPTE men filmen är inställd att vara i Interop.

source: it overlaps other audio content; remove the other content.
da_dk: den overlapper med anden lyd; fjern det andet indhold.
fa_ir: با سایر محتوای صدا همپوشانی دارد; محتوای دیگر را حذف کنید.
it_it: c'è un altro flusso audio che si sovrappone; rimuoverlo.
sv_se: den överlappar med annat ljud-källmaterial; ta bort detta.

source: it overlaps other video content; remove the other content.
da_dk: den overlapper med andet video indhold; fjern det andet indhold.
fa_ir: با سایر محتوای ویدیو همپوشانی دارد; محتوای دیگر را حذف کنید.
it_it: c'è un altro flusso video che si sovrappone; rimuoverlo.
sv_se: den överlappar med annat video-källmaterial; ta bort detta.

source: its reel lengths differ from those in the film; set the reel mode to 'split by video content'.
cs_cz: délka reelu se liší od délky filmu; nastavte reel mod na 'rozdělit podle obsahu videa’.
da_dk: dens spolelængder er forskellige fra filmens; set sæt spole-indstillingen til 'opdel efter videoindhold'.
de_de: Aktlängen im aktuellen Projekt unterscheiden sich von DCP; Aktaufteilung unter 'DCP' muss auf 'An Inhaltsgrenzen aufteilen' gesetzt werden.
es_es: la duración de las bobinas no coincide con la de la película; seleccione el modo de bobinas ‘dividir por contenido’.
fa_ir: مدت این حلقه با مدتی که در فیلم است فرق دارد; مد حلقه را در حالت "تقسیم براساس محتوای ویدیو" تنظیم کنید.
fr_fr: les durées de bobines dans le projet diffèrent de celles du DCP ; choisissez le mode 'découper par contenu vidéo'.
it_it: la lunghezza della bobina differisce da quelle del film; imposta la modalità bobina su "dividi per contenuto video".
nl_nl: zijn reel-lengtes verschillen van die in de film; stel de reel-mode in op 'splits per video-content'.
pl_pl: ustawienia rolek w Projekcie różnią się od tych w DCP; ustaw tryb podziału rolek na 'podziel zgodnie z zawartością paczki' w zakładce 'DCP'.
ru_ru: длительность частей фильма в проекте отличаются от таковых в DCP; установите режим частей фильма "Разделять по видеоконтенту".
sl_si: dolžine njegovih kolutov se razlikujejo od dolžin v filmu; nastavite način kolutov na »razdeli po video vsebini«.
sv_se: dess aktlängder skiljer sig from de i filmen; ställ aktinställningen till 'dela upp enligt källmaterial'.

source: its video frame size differs from the film's.
cs_cz: velikost video rámečku se liší od filmu.
da_dk: dens billedstørrelse er forskellig fra filmens.
de_de: Dieses Projekt verwendet eine andere Bildauflösung als dieses DCP.
es_es: su tamaño de imagen de vídeo es diferente al de la película.
fa_ir: اندازه این فریم ویدیوبا اندازه فریم فیلم فرق دارد.
fr_fr: la taille de l'image diffère de celle du film.
it_it: la dimensione del frame nel film è diversa da quella del DCP.
nl_nl: zijn video-beeldgrootte verschilt van die in de film.
pl_pl: kontener ustawiony w Projekcie rożni się od tej w DCP.
ru_ru: размер кадра видео в проекте отличается от размера видео DCP.
sl_si: njegova velikost video sličice se razlikuje od velikosti v filmu.
sv_se: bildrutornas storlek skiljer sig från filmens.

source: m
fa_ir: دقیقه
pl_pl: min
ru_ru: м
sv_se: min
uk_ua: м

source: moving
cs_cz: přesouvám
da_dk: flytter
de_de: wird verschoben
es_es: moviendo
fa_ir: متحرک
fr_fr: déplacement
it_it: spostamento
nl_nl: verplaatsen
pl_pl: przenoszenie
pt_br: movendo
pt_pt: a mover
ru_ru: движущийся
sl_si: gibljive slike
sv_se: rörlig
uk_ua: послідовність

source: name
cs_cz: jméno
da_dk: navn
es_es: nombre
fa_ir: اسم
fr_fr: nom
it_it: nome
nl_nl: naam
pl_pl: nazwa
pt_br: nome
pt_pt: nome
ru_ru: название
sl_si: ime
sv_se: namn
uk_ua: назва

source: one of its closed caption has a non-zero entry point so it must be re-written.
cs_cz: jeden ze skrytých titulků má nenulový vstupní bod, takže musí být přepsán.
es_es: uno de los subtítulos cerrados tiene un punto de entrada que no es cero y debe ser reescrito.
fa_ir: یکی از حلقه های زیرنویس یک نقطه ورود غیر صفر دارد بنابر این باید دوباره نوشته شود.
fr_fr: un de ses sous-titres codés a un point d'entrée non nul, elle doit donc être réécrite.
nl_nl: één van zijn closed captions heeft een entry point dat niet nul is, dus die moet opnieuw geschreven worden.
pl_pl: jeden z napisów kodowanych ma niezerowy punkt rozpoczęcia, więc musi być zapisany ponownie.
ru_ru: один из файлов скрытых субтитров имеет ненулевой индекс, поэтому он должен быть перезаписан.
sl_si: eden od zaprtih napisov ima neničelno vstopno točko, zato ga je treba ponovno zapisati.

source: one of its subtitle reels has a non-zero entry point so it must be re-written.
cs_cz: jeden z titulků má nenulový vstupní bod, takže musí být přepsán.
es_es: una de las bobinas de subtítulos tiene un punto de entrada que no es cero y debe ser reescrita.
fa_ir: یکی از حلقه های زیرنویس یک نقطه ورود غیر صفر دارد بنابر این باید دوباره نوشته شود.
fr_fr: une de ses bobines de sous-titres a un point d'entrée non nul et doit donc être réécrite.
nl_nl: één van zijn ondertitel-reels heeft een entry point dat niet nul is, dus die moet opnieuw geschreven worden.
pl_pl: jedna z rolek z napisami ma niezerowy punkt rozpoczęcia, więc musi być zapisana ponownie.
ru_ru: одна из частей файла субтитров имеет ненулевой индекс, поэтому он должен быть перезаписан.
sl_si: eden od njegovih podnaslovov ima neničelno vstopno točko, zato ga je treba ponovno zapisati.

source: s
fa_ir: ثانیه
ru_ru: с
sv_se: sek
uk_ua: с

source: sRGB
fa_ir: اس آر جی بی

source: still
cs_cz: stále
da_dk: stille
de_de: Standbild
es_es: imagen fija
fa_ir: تصویرثابت
fr_fr: fixe
it_it: fermo immagine
nl_nl: stilstaand beeld
pl_pl: stopklatka
pt_br: imagem estática
pt_pt: imagem estática
ru_ru: статичный
sl_si: fotografija
sv_se: stillbild
uk_ua: статичний

source: they overlap other text content; remove the other content.
fa_ir: آنها روی نوشته های دیگر می افتند; محتوای دیگر را حذف کنید.

source: unknown
cs_cz: neznáme
da_dk: ukendt
de_de: unbekannt
es_es: desconocido
fa_ir: ناشناخته
fr_fr: inconnu
it_it: sconosciuto
nl_nl: onbekend
pl_pl: nieznany
pt_br: desconhecido
pt_pt: desconhecido
ru_ru: неизвестно
sl_si: neznano
sv_se: okänd
uk_ua: невідомо

source: video frames
cs_cz: video snímky
da_dk: videobilleder
de_de: Video Bilder
es_es: fotogramas
fa_ir: فریم های ویدیو
fr_fr: images vidéo
it_it: fotogrammi video
pl_pl: klatki obrazu
pt_br: quadros de vídeo
pt_pt: fotogramas de vídeo
ru_ru: видеокадры
sl_si: video sličice
sv_se: bildrutor
uk_ua: відеокадри

source: Cropped to {}x{}
cs_cz: Oříznout na {}x{}
fr_fr: Rogné à {}x{}
nl_nl: Bijgesneden naar {}x{}
pl_pl: Wykadrowany do {}x{}
ru_ru: Размер при кадрировании: {}x{}
sl_si: Obrezano na {}x{}

source: Padded with black to fit container {} ({}x{})
cs_cz: Vyplněné černou, aby se zmenšil do kontejneru {} ({}x{})
fr_fr: Ajout de bandes noires pour remplir le format image cible {} ({}x{})
nl_nl: Opgevuld met zwart om in container {} ({}x{}) te passen
pl_pl: Dodane czarne pasy, aby dopasować do formatu {} ({}x{})
ru_ru: Заполнено черным для подгонки под контейнер {} ({}x{})
sl_si: Obdano s črnino, da se prilega vsebniku {} ({}x{})

source: Scaled to {}x{}
cs_cz: Měřítko {}x{}
fr_fr: Mis à l'échelle à {}x{}
nl_nl: Geschaald naar {}x{}
pl_pl: Przeskalowany do {}x{}
ru_ru: Масштаб: {}x{}
sl_si: Velikost spremenjena na {}x{}

source: on {}
cs_cz: na {}
fr_fr: le {}
nl_nl: op {}
pl_pl: w {}
ru_ru: на {}
sl_si: na {}

source: {} ({} GB) [{}]
ru_ru: {} ({} ГБ) [{}]

source: {} [audio]
cs_cz: {} [zvuk]
pl_pl: {} [dźwięk]
ru_ru: {} [аудио]
sl_si: {} [zvok]

source: {} [movie]
cs_cz: {} [video]
fr_fr: {} [film]
nl_nl: {} [video]
pl_pl: {} [film]
ru_ru: {} [фильм]
sl_si: {} [film]

source: {} [video]
fr_fr: {} [vidéo]
pl_pl: {} [obraz]
ru_ru: {} [видео]

source: {} could not open the file {} ({}). Perhaps it does not exist or is in an unexpected format.
cs_cz: {} se nepodařilo otevřít soubor {} ({}). Možná neexistuje nebo je v nepodporovaném formátu.
fr_fr: {} n'a pas pu ouvrir le fichier {} ({}). Il n'existe peut-être pas ou est dans un format non reconnu.
nl_nl: {} kan het bestand {} ({}) niet openen. Misschien bestaat het niet of wordt het formaat niet ondersteund.
ru_ru: {} не удалось открыть файл {} ({}). Возможно, он не существует или имеет неожиданный формат.

source: {} had to change your settings for referring to DCPs as OV. Please review those settings to make sure they are what you want.
cs_cz: {} musel změnit nastavení pro odkazování na DCP jako OV. Zkontrolujte prosím tato nastavení a ujistěte se, že odpovídají vašim požadavkům.
fr_fr: {} a dû modifier vos paramètres pour désigner les DCP en tant qu'OV. Veuillez vérifier ces paramètres pour vous assurer qu'ils correspondent à ce que vous souhaitez.
nl_nl: {} moest uw instellingen voor refereren aan DCP's als OV wijzigen. Controleer a.u.b. deze instellingen om er zeker van te zijn dat ze zijn zoals u wilt.
ru_ru: {} пришлось изменить ваши настройки DCP как OV. Пожалуйста, проверьте эти настройки, чтобы убедиться, что это то, чего вы хотите.

source: {} had to change your settings so that the film's frame rate is the same as that of your Atmos content.
cs_cz: {} musel změnit nastavení tak, aby snímková frekvence filmu byla stejná jako u obsahu Atmos.
fr_fr: {} a dû modifier vos paramètres pour que la fréquence d'images du film soit la même que celle de votre contenu Atmos.
nl_nl: {} moest uw instellingen wijzigen zodat de frame rate van de film hetzelfde is als die van uw Atmos-content.
ru_ru: {} пришлось изменить ваши настройки. Теперь частота кадров фильма соответствует вашему контенту Atmos.

source: {} had to remove one of your custom reel boundaries as it no longer lies within the film.
cs_cz: {} musel odstranit jeden z vašich vlastních reelů, protože již neleží uvnitř filmu.
fr_fr: {} a dû supprimer l'une des délimitations de bobines qui se situait en dehors du film.
nl_nl: {} moest een van uw aangepaste reel-grenzen verwijderen omdat deze niet meer binnen de film valt.
ru_ru: % 1 пришлось удалить одну из ваших пользовательских границ, так как она больше не находится внутри фильма.

source: {} had to remove some of your custom reel boundaries as they no longer lie within the film.
cs_cz: {} musel odstranit některé z vašich vlastních hranic reelů, protože již neleží uvnitř filmu.
fr_fr: {} a dû supprimer certaines délimitations de bobines qui se situaient en dehors du film.
nl_nl: {} moest een aantal van uw aangepaste reel-grenzen verwijderen, omdat ze niet meer binnen de film vallen.
ru_ru: % 1 пришлось удалить некоторые из ваших пользовательских границ, так как они больше не находятся в пределах фильма.

source: {} no longer supports the `{}' filter, so it has been turned off.
cs_cz: {} již nepodporuje filtr `{}', proto byl vypnut.
fr_fr: {} ne gère plus le filtre `{}'. Il a donc été désactivé.
nl_nl: {} ondersteunt het filter `{}' niet langer, daarom is het uitgeschakeld.
ru_ru: {} больше не поддерживает фильтр `{}', поэтому он был выключен.

source: {} notification
cs_cz: {} oznámení
nl_nl: {} notificatie
ru_ru: {} уведомление

source: {}; {}/{} frames
cs_cz: {}; {}/{} snímků
fr_fr: {}; {}/{} images
pl_pl: {}; {}/{} klatki
ru_ru: {}; {}/{} кадров
sl_si: {}; {}/{} sličic

source: ; {} fps
fr_fr: ; {} ips
pl_pl: ; {} kl/s
ru_ru: ; {} кадр/сек
sl_si: ; {} sl/s

source: ; {} remaining; finishing at {}{}
cs_cz: ; {} zbývajících; dokončení v {}{}
fr_fr: ; {} restant ; fin prévue à {}{}
nl_nl: ; {} resterend; klaar om {}{}
pl_pl: ; {} pozostało; koniec o {}{}
ru_ru: ; осталось {}; время завершения {}{}
sl_si: ; {} preostalo; zaključevanje ob {}{}

source: <h2>You have made {} DCPs with {}!</h2><img width="20%%" src="memory:me.jpg" align="center"><font size="+1"><p>Hello. I'm Carl and I'm the developer of {}. I work on it in my spare time (with the help of a volunteer team of testers and translators) and I release it as free software.<p>If you find {} useful, please consider a donation to the project. Financial support will help me to spend more time developing {} and making it better!<p><ul><li><a href="https://dcpomatic.com/donate_amount?amount=40">Go to Paypal to donate €40</a><li><a href="https://dcpomatic.com/donate_amount?amount=20">Go to Paypal to donate €20</a><li><a href="https://dcpomatic.com/donate_amount?amount=10">Go to Paypal to donate €10</a></ul><p>Thank you!</font>
cs_cz: h2>Vytvořili jste {} DCPs s {}!</h2><img width="20%%" src="memory:me.jpg" align="center"><font size="+1"><p>Dobrý den. Jsem Carl a jsem vývojář {}. Pracuji na tom ve svém volném čase (s pomocí skvělého dobrovolnického týmu testerů a překladatelů) a vydávám ho jako svobodný software. <p>Pokud je pro vás {} užitečný, prosím, zvažte dar na projekt. Finanční podpora mi pomůže strávit více času vývojem {} a jeho lepším!<p><ul><li><a href="https://dcpomatic.com/donate_amount?amount=40">Přejít na Paypal a darovat €40</a><li><a href="https://dcpomatic.com/donate_amount?amount=20">Přejít na Paypal a darovat €20</a><li><a href="https://dcpomatic.com/donate_amount?amount=10">Přejít na Paypal a darovat€10</a></ul><p>Mockrát děkuji!</font>
fr_fr: <h2>Vous venez de produire {} DCPs avec {} !</h2><img width="20%%" src="memory:me.jpg" align="center"><p>Bonjour. Je m'appelle Carl et je suis le développeur de {}. Je travaille sur ce logiciel pendant mon temps libre (avec l'aide d'une équipe bénévole de testeurs et de traducteurs) et je le publie en tant que logiciel libre.<p>Si vous trouvez {} utile, merci de penser à faire un don au projet. Une aide financière m'aidera à passer plus de temps sur {} et à l'améliorer !<p><ul><li><a href="https://dcpomatic.com/donate_amount?amount=40">Aller sur Paypal pour faire un don de 40€</a><li><a href="https://dcpomatic.com/donate_amount?amount=20">Aller sur Paypal pour faire un don de 20€</a><li><a href="https://dcpomatic.com/donate_amount?amount=10">Aller sur Paypal pour faire un don de 10€</a></ul><p>Merci !</p>
nl_nl: <h2>U heeft {} DCP's gemaakt met {}!</h2><img width="20%%" src="memory:me.jpg" align="center"><font size="+1"><p>Hallo. Ik ben Carl en ik ben de ontwikkelaar van {}. Ik werk eraan in mijn vrije tijd (met de hulp van een vrijwilligersteam van testers en vertalers) en ik geef het vrij als gratis software.<p>Als u {} nuttig vindt, overweeg dan een donatie aan het project. Financiële ondersteuning zal me helpen om meer tijd te besteden aan de ontwikkeling van {} en het beter te maken!<p><ul><li><a href="https://dcpomatic.com/donate_amount?amount=40">Ga naar Paypal om €40 te doneren</a><li><a href="https://dcpomatic.com/donate_amount?amount=20">Ga naar Paypal om €20 te doneren</a><li><a href="https://dcpomatic.com/donate_amount?amount=10">Ga naar Paypal om €10 te doneren</a></ul><p>Dank u wel!</font>
ru_ru: <h2>Вы создали {} DCP с помощью {}!</h2><img width="20%%" src="memory:me.jpg" align="center"><font size="+1"><p>Привет. Меня зовут Карл и я разработчик {}. Я работаю над программой в свободное время (с помощью команды тестировщиков и переводчиков) и я публикую это как бесплатное ПО.<p>Если программа {} оказалась полезной, пожалуйста, подумайте о пожертвовании для проекта. Финансовая поддержка помогает мне тратить больше времени на разработку и улучшение {}!<p><ul><li><a href="https://dcpomatic.com/donate_amount?amount=40">Перейти в Paypal для пожертвования €40</a><li><a href="https://dcpomatic.com/donate_amount?amount=20">Перейти в Paypal для пожертвования €20</a><li><a href="https://dcpomatic.com/donate_amount?amount=10">Перейти в Paypal для пожертвования €10</a></ul><p>Благодарю вас!</font>

source: A few projectors have problems playing back very high bit-rate DCPs. It is a good idea to drop the video bit rate down to about 200Mbit/s; this is unlikely to have any visible effect on the image.
cs_cz: Několik projektorů má problémy s přehráváním DCP s velmi vysokým datovým tokem. Je vhodné snížit přenosovou rychlost videa na přibližně 200 Mbit/s; na obraz to pravděpodobně nebude mít žádný viditelný vliv.
fr_fr: Certains projecteurs ont des difficultés à lire les DCPs à très haut débit. Il est conseillé de réduire la bande passante vidéo à environ 200Mbit/s, ce qui ne devrait pas impacter perceptiblement sur l'image.
nl_nl: Sommige projectoren hebben afspeelproblemen met DCP's met een hele hoge bit-rate. Het is verstandig om de video-bandbreedte tot ongeveer 200 Mbit/s terug te brengen; dit heeft vrijwel zeker geen zichtbaar effect op de beeldkwaliteit.
ru_ru: Некоторые проекторы имеют проблемы с воспроизведением DCP с очень высоким битрейтом. Рекомендуется битрейт до 200Мбит/с; это не должно привести к заметным изменениям изображения.

source: A subtitle or closed caption file in this project is marked with the language '{}', which {} does not recognise. The file's language has been cleared.
cs_cz: Soubor titulků nebo skrytých titulků v tomto projektu je označen jazykem „{}“, který {} nerozpoznám. Jazyk souboru byl vymazán.
fr_fr: Un fichier de sous-titres ou de sous-titres codés de ce projet est marqué avec la langue '{}', que {} ne reconnaît pas. La langue du fichier a été réinitialisée.
nl_nl: Een ondertitel of closed caption bestand in dit project is gemarkeerd met de taal '{}', die {} niet herkent. De taal van het bestand is gewist.
ru_ru: Файл субтитров в этом проекте помечен языком '{}', который неизвестен для {}. Языковой файл был очищен.

source: An error occurred whilst handling the file {}.
cs_cz: Vyskytla se chyba při zpracování souboru {}.
fr_fr: Une erreur s'est produite lors du traitement du fichier {}.
nl_nl: Er is een fout opgetreden bij de verwerking van bestand {}.
pl_pl: Wystąpił błąd podczas przetwarzania pliku {}.
ru_ru: Произошла ошибка при обращении к файлу {}.
sl_si: Pri obravnavi datoteke {} je prišlo do napake.

source: Audio will be resampled from {}Hz to {}Hz
cs_cz: Zvuk bude re-samplovaný z {}Hz na {}Hz
fr_fr: L'audio sera ré-échantillonné de {}Hz à {}Hz
nl_nl: Audio wordt geresampled van {}Hz naar {}Hz
pl_pl: Próbkowanie dźwięku zostanie zmienione z {}Hz na {}Hz
ru_ru: Частота аудио будет изменена с {} Гц на {} Гц
sl_si: Zvok se bo prevzorčen iz {} Hz na {} Hz

source: Audio will be resampled to {}Hz
cs_cz: Zvuk bude re-samplovaný na {}Hz
fr_fr: L'audio sera ré-échantillonné à {}Hz
nl_nl: Audio wordt geresampled naar {}Hz
pl_pl: Próbkowanie dźwięku zostanie zmienione na {}Hz
ru_ru: Частота аудио будет изменена на {} Гц
sl_si: Zvok bo prevzorčen na {} Hz

source: Cannot handle pixel format {} during {}
cs_cz: Nemužu zpracovat formát pixelu {} během {}
fr_fr: Impossible de gérer le format de pixel {} pendant {}
nl_nl: Kan pixelformaat {} niet verwerken tijdens {}
pl_pl: Nie można przetworzyć modelu barw {} podczas {}
ru_ru: Невозможно обработать формат пикселя {} во время {}
sl_si: Formata slikovne točke {} ni mogoče procesirati med {}

source: Closed subtitles
cs_cz: Zavřené titulky
fr_fr: Sous-titres optionnels
nl_nl: Gesloten ondertitels
ru_ru: Скрытые субтитры

source: Content video is {}x{}
cs_cz: Video je {}x{}
fr_fr: Le contenu vidéo est {}x{}
pl_pl: Rozdzielczość pliku video {}x{}
ru_ru: Разрешение контента: {}x{}
sl_si: Video vsebine je {}x{}

source: Could not connect to server {} ({})
cs_cz: Nemohu se připojit k serveru {} ({})
fr_fr: Impossible de se connecter au serveur {} ({})
nl_nl: Kan geen verbinding maken met server {} ({})
pl_pl: Nie można połączyć z serwerem {} ({})
ru_ru: Не удалось подключиться к серверу {} ({})
sl_si: Ni mogoče vzpostaviti povezave s strežnikom {} ({})

source: Could not create remote directory {} ({})
cs_cz: Nemohu vytvořit vzdálený adresář {} ({})
fr_fr: Impossible de créer le répertoire distant {} ({})
nl_nl: Kan externe map {} niet aanmaken ({})
pl_pl: Nie można utworzyć zdalnego katalogu {} ({})
ru_ru: Не удалось создать удалённый каталог {} ({})
sl_si: Oddaljene mape {} ({}) ni mogoče ustvariti

source: Could not decode JPEG2000 file {} ({})
cs_cz: Nemohu dekódovat JPEG2000 soubor {} ({})
fr_fr: Impossible de décoder le fichier JPEG2000 {} ({})
nl_nl: Kan JPEG2000-bestand {} niet decoderen ({})
pl_pl: Nie można zdekodować pliku JPEG2000 {} ({})
ru_ru: Не удалось декодировать JPEG2000-файл(ы) {} ({})
sl_si: Datoteke JPEG2000 {} ({}) ni mogoče dekodirati

source: Could not decode image ({})
cs_cz: Nelze dekódovat obraz ({})
fr_fr: Impossible de décoder l'image ({})
nl_nl: Kan beeld niet decoderen ({})
pl_pl: Nie można zdekodować pliku obrazu ({})
ru_ru: Не удалось декодировать изображение ({})
sl_si: Slike ni mogoče dekodirati ({})

source: Could not find file {} in ZIP file
cs_cz: V souboru ZIP se nepodařilo najít soubor {}
fr_fr: Impossible d'ouvrir le fichier {} dans l'archive ZIP
nl_nl: Kan bestand {} niet in ZIP-bestand vinden
ru_ru: Не найдет {} в ZIP-файле

source: Could not listen for remote encode servers. Perhaps another instance of {} is running.
cs_cz: Nepodařilo se naslouchat vzdáleným serverům pro kódování. Možná je spuštěna jiná instance {}.
fr_fr: Impossible d'écouter les serveurs d'encodage distants. Peut-être qu'une autre instance de {} est en cours d'exécution.
nl_nl: Kan niet luisteren naar externe encodeer-servers. Misschien draait er al een andere instantie van {}.
ru_ru: Не удалось достучаться до удалённого сервера кодирования. Возможно запущена ещё одна копия {}.

source: Could not open {}
cs_cz: Nemohu otevřít {}
fr_fr: Impossible d'ouvrir {}
nl_nl: Kan {} niet openen
pl_pl: Nie udało się otworzyć {}
ru_ru: Не удалось открыть {}
sl_si: Ni mogoče odpreti: {}

source: Could not open {} to send
cs_cz: Nemohu otevřít {} k poslání
fr_fr: Impossible d'ouvrir {} pour l'envoi
nl_nl: Kan {} niet openen om te verzenden
pl_pl: Nie udało się otworzyć {} do wysłania
ru_ru: Не удалось открыть {} для отправки
sl_si: Za pošiljanje ni bilo mogoče odpreti {}

source: Could not open downloaded ZIP file ({}:{}: {})
cs_cz: Nemohu otevřít stažený ZIP soubor ({}:{}: {})
fr_fr: Impossible d'ouvrir le fichier ZIP téléchargé ({}:{} : {})
nl_nl: Kan gedownload ZIP-bestand niet openen ({}:{}: {})
pl_pl: Nie udało się otworzyć pobranego archiwum ZIP ({}:{}: {})
ru_ru: Не удалось открыть загруженный ZIP-файл ({}:{}: {})
sl_si: Ni bilo mogoče odpreti prenesene datoteke ZIP ({}:{}: {})
