Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: Sending email
cs_cz: Posílám email
da_dk: Sender email
de_de: Sende Email
es_es: Enviando correo
fa_ir: در حال ارسال ایمیل
fr_fr: Envoi d'e-mail
it_it: Invia e-mail
nl_nl: Verzenden e-mail
pl_pl: Wysyłam wiadomość
pt_br: Enviando email
pt_pt: A enviar email
ru_ru: Отправка почты
sl_si: Pošiljanje e-pošte
sv_se: Skickar e-post
uk_ua: Відправка пошти

source: Short
cs_cz: Short (Krátky film)
de_de: Kurzfilm - SHR
es_es: Cortometraje
fa_ir: کوتاه
fr_fr: Court métrage
it_it: Corto
pl_pl: Krótkometrażowy
pt_br: Curta-metragem
pt_pt: Curta-metragem
ru_ru: SHR (Короткометражный фильм)
sl_si: Kratki film
uk_ua: SHR (Короткометражний фільм)

source: Sign
cs_cz: Podepsat
de_de: Signatur
es_es: Signo
fa_ir: امضاء
fr_fr: Signe
pl_pl: Podpis
ru_ru: Жест

source: Size
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
es_es: Tamaño
fa_ir: اندازه
fr_fr: Taille
it_it: Dimensione
nl_nl: Grootte
pl_pl: Rozdzielczość
pt_br: Tamanho
pt_pt: Tamanho
ru_ru: Размер
sl_si: Velikost
sv_se: Upplösning
uk_ua: Розмір

source: Some audio will be resampled to %1Hz
da_dk: Noget lyd resamples til %1Hz
de_de: Einige Audioanteile werden in der Abtastrate geändert auf %1Hz
es_es: El audio será remuestreado a %1Hz
fa_ir: برخی صداها با %1هرتز مجدد نمونه برداری میشوند
it_it: Parte dell'audio sarà ricampionato a %1Hz
pt_br: Alguns áudios serão reamostrados para %1Hz
sv_se: En del av ljudspåret kommer samplas om till %1 Hz
uk_ua: Деяке аудіо будет ресемпловано в %1Гц

source: Some files have been changed since they were added to the project.
cs_cz: Některé soubory byly od svého přidání do projektu změněny.
fa_ir: برخی فایلها از زمان اضافه شدن به پروژه تغییر کرده اند.
fr_fr: Certains fichiers ont été modifiés depuis qu'ils ont été ajoutés au projet.
nl_nl: Sommige bestanden zijn gewijzigd sinds ze aan het project zijn toegevoegd.
pl_pl: Niektóre pliki uległy zmianie od ostatniego otwarcia Projektu.
ru_ru: Некоторые файлы изменились с момента их добавления в проект.
sl_si: Nekatere datoteke so bile spremenjene, odkar so bile dodane v projekt.

source: Some files have been changed since they were added to the project. These files will now be re-examined, so you may need to check their settings before trying again.
cs_cz: Některé soubory byly po přidání do projektu změněny. Tyto soubory budou nyní znovu prozkoumány, takže před dalším pokusem bude možná nutné zkontrolovat jejich nastavení.
fa_ir: برخی فایلها از زمان اضافه شدن به پروژه تغییر کرده اند. این فایلها بررسی مجدد میشوند، ممکن است نیاز باشد تا قبل از تلاش مجدد تنظیمات آنها را کنترل کنید.
fr_fr: Certains fichiers ont été modifiés depuis qu'ils ont été ajoutés au projet. Ces fichiers seront maintenant réexaminés, vous devrez donc peut-être vérifier leurs paramètres avant de réessayer.
nl_nl: Sommige bestanden zijn gewijzigd sinds ze aan het project zijn toegevoegd. Deze bestanden worden nu opnieuw onderzocht, dus het kan nodig zijn om hun instellingen te controleren voordat u het opnieuw probeert.
pl_pl: Niektóre pliki uległy zmianie od ostatniego otwarcia Projektu. Pliki te zostaną ponownie zbadane, sprawdź ustawienia przed ponowną próbą.
ru_ru: Некоторые файлы изменились с момента их добавления в проект. Эти файлы сейчас будут перепроверены. Возможно, вам придётся проверить их настройки, прежде чем повторить.
sl_si: Nekatere datoteke so bile spremenjene, odkar so bile dodane v projekt. Te datoteke bodo zdaj ponovno pregledane, zato boste morda morali preveriti njihove nastavitve, preden poskusite znova.

source: Some files have been changed since they were added to the project. These files will now be re-examined, so you may need to check their settings.
cs_cz: Některé soubory byly od jejich přidání do projektu změněny. Tyto soubory budou nyní znovu přezkoumány, takže bude pravděpodobně nutné zkontrolovat jejich nastavení.
da_dk: Nogle filer er blevet ændret siden de blev tilføjet til projektet. De bliver nu undersøgt igen, og det kan være nødvendigt at gennemse deres indstillinger bagefter.
de_de: Einige in diesem Projekt verwendete Dateien wurden geändert, nachdem sie zu diesem Projekt hinzugefügt wurden. Diese Inhalte werden nun neu untersucht, ggfs. müssen Sie bei Änderungen deren typspezifische Einstellungen überprüfen!
es_es: Algunos ficheros han sido modificados desde que se añadieron al proyecto. Estos ficheros serán reexaminados ahora, necesitarás confirmar las opciones.
fa_ir: برخی فایلها از زمان اضافه شدن به پروژه تغییر کرده اند. این فایلها بررسی مجدد میشوند، ممکن است نیاز باشد تنظیمات آنها را کنترل کنید.
fr_fr: Certains fichiers ont été modifiés depuis qu'ils ont été ajoutés au projet. Ces fichiers seront maintenant réexaminés, vous devrez donc peut-être vérifier leurs paramètres.
nl_nl: Sommige bestanden zijn gewijzigd sinds ze aan het project zijn toegevoegd. Deze bestanden worden nu opnieuw onderzocht, dus het kan nodig zijn om hun instellingen te controleren.
pl_pl: Niektóre pliki uległy zmianie od ostatniego otwarcia Projektu. Pliki te zostaną ponownie zbadane, sprawdź ustawienia.
ru_ru: Некоторые файлы изменились с момента их добавления в проект. Эти файлы сейчас будут перепроверены. Возможно, вам придётся проверить их настройки.
sl_si: Nekatere datoteke so bile spremenjene, odkar so bile dodane v projekt. Te datoteke bodo zdaj ponovno pregledane, zato boste morda morali preveriti njihove nastavitve.
sv_se: En del filer har ändrats sedan de lades till i projektet. Dessa filer kommer nu att genomsökas på nytt, deras inställningar kan därefter behöva kontrolleras.

source: Some of your closed captions span more than %1 lines, so they will be truncated.
da_dk: Nogle af underteksterne er på mere end %1 linjer, så de bliver beskåret.
de_de: Einige ihrer Closed Captions (CCAP) sind länger als %1 Zeile(n). Sie werden abgeschnitten.
es_es: Algunos d los subtítulos cerrados tienen más de %1 líneas, serán cortados.
fa_ir: برخی از زیرنویس‌های شما بیش از % 1 خطوط را شامل می‌شوند، بنابراین کوتاه می‌شوند.
sv_se: Några av dina dolda undertext-block har fler än %1 rader. De överskjutande raderna kommer förmodligen klippas bort.

source: Some of your content has audio but you have not set the audio language. It is advisable to set the audio language in the "DCP" tab unless your audio has no spoken parts.
cs_cz: Některý obsah obsahuje zvuk, ale nenastavili jste jazyk zvuku. Doporučujeme nastavit jazyk zvuku na kartě „DCP“, pokud váš zvuk neobsahuje žádné mluvené části.
de_de: Einige Ihrer Inhalte haben Audio, aber Sie haben die Audio-Sprache nicht festgelegt. Es ist ratsam, die Audio-Sprache im "DCP" Tabreiter zu setzen, außer Ihre Audiospuren haben keine gesprochenen Teile.
es_es: Parte del contenido tiene audio pero no especificaste su lengua. Es recomendable indicar la lengua del audio en la pestaña “DCP”, a menos que el audio no contenga texto hablado.
fa_ir: بخش از محتوای شما صدا دارد اما شما زبان آنرا تنظیم نکرده اید. توصیه میشود که زبان را در زبانه "دی سی پی" تنظیم کنید حتی اگرسکوت دارد.
fr_fr: Une partie de votre contenu a de l'audio mais vous n'avez pas défini la langue audio. Il est conseillé de définir la langue audio dans l'onglet "DCP", sauf si votre audio ne comporte pas de parties parlées.
nl_nl: Een deel van uw content heeft audio, maar u heeft de audio-taal niet ingesteld. Het is raadzaam om de audio-taal in te stellen in het "DCP"-tabblad, tenzij uw audio geen gesproken delen heeft.
pl_pl: Niektóre z twoich materiałów zawierają dźwięk, ale nie ustawiłeś jego języka. Zaleca się, aby określić język dźwięku w zakładce „DCP”, chyba że materiał nie posiada dialogów.
ru_ru: Часть вашего контента содержит аудио, у которого не задан язык. Если ваше аудио содержит речь, то рекомендуется задать язык аудио на вкладке "DCP".
sl_si: Nekatere vsebine imajo zvok, vendar niste nastavili jezika zvočnega zapisa. Priporočljivo je nastaviti jezik zvočnega zapisa na zavihku »DCP«, razen če vaš zvočni zapis nima govorjenih delov.

source: Some of your content is missing
cs_cz: Chybí část obsahu
fa_ir: بخشی از محتوای شما در دسترس نیست
fr_fr: Une partie de votre contenu est manquante
nl_nl: Een deel van uw content ontbreekt
ru_ru: Часть вашего контента отсутствует
sl_si: Nekatere vaše vsebine manjkajo

source: Some of your content needs a KDM
cs_cz: Část vašeho obsahu potřebuje KDM
da_dk: Noget af dit indhold mangler en KDM
de_de: Teile ihrer Quellinhalte (DCP) benötigen eine KDM
es_es: Parte del contenido necesita una KDM
fa_ir: بخشی از محتوای شما نیازمند کلید است
fr_fr: Certains de vos contenus ont besoin d'un KDM
it_it: Alcuni dei tuoi contenuti richiedono una KDM
nl_nl: Een deel van uw content heeft een KDM nodig
pl_pl: Część twoich materiałów wymaga klucza KDM
ru_ru: Часть вашего контента требует KDM
sl_si: Nekatere vaše vsebine potrebujejo KDM
sv_se: En del av ditt källmaterial behöver en KDM

source: Some of your content needs an OV
cs_cz: Část vašeho obsahu potřebuje OV
da_dk: Noget af dit indhold mangler en OV
de_de: Teile ihrer Quellinhalte (DCP) benötigen eine OV-CPL
es_es: Parte del contenido necesita una OV
fa_ir: بخشی از محتوای شما نیازمند یک نسخه اصلی است(OV)
fr_fr: Une partie de votre contenu a besoin d'une OV
it_it: Alcuni dei tuoi contenuti richiedono un OV
nl_nl: Een deel van uw content heeft een OV nodig
pl_pl: Część twoich materiałów wymaga wersji OV paczki DCP
ru_ru: Часть вашего контента требует OV
sl_si: Nekatere vaše vsebine potrebujejo OV
sv_se: En del av ditt källmaterial behöver en OV

source: Stereo
es_es: Estéreo
fa_ir: استریو
fr_fr: Stéréo
ru_ru: Стерео

source: Stereo card
cs_cz: Stereo karta
fa_ir: تصویر استریوگراف
fr_fr: Carte stéréo
ru_ru: Стерео карта
sl_si: Stereo kartica

source: Stereo to 5.1 up-mixer A
cs_cz: Stereo na 5.1 up-mixer A
da_dk: Stereo til 5.1 up-mixer A
de_de: Stereo auf 5.1 up-mixer A
es_es: Upmix de estéreo a 5.1 A
fa_ir: استریو به 5/1 میکسر A
fr_fr: Upmixer stéréo vers 5.1 A
it_it: Da Stereo a 5.1 up-mixer A
nl_nl: Stereo naar 5.1 up-mixer A
pl_pl: Miksuj 2.0 do 5.1 wersja A
pt_br: Upmix de estéreo para 5.1, tipo A
pt_pt: Multiplicador de canais de Stereo para 5.1 A
ru_ru: Преобразователь Стерео->5.1 типа A
sl_si: Stereo na 5,1; mešalnik/pretvornik A
sv_se: Stereo till 5.1 upp-mixare A
uk_ua: Перетворювач A стерео-->5.1

source: Stereo to 5.1 up-mixer B
cs_cz: Stereo na 5.1 up-mixer B
da_dk: Stereo til 5.1 up-mixer B
de_de: Stereo auf 5.1 up-mixer B
es_es: Upmix B de estéreo a 5.1
fa_ir: استریو به 5/1 میکسر B
fr_fr: Upmixer stéréo vers 5.1 B
it_it: Da Stereo a 5.1 up-mixer B
nl_nl: Stereo naar 5.1 up-mixer B
pl_pl: Miksuj 2.0 do 5.1 wersja B
pt_br: Upmix de estéreo para 5.1, tipo B
pt_pt: Multiplicador de canais de Stereo para 5.1 B
ru_ru: Преобразователь Стерео->5.1 типа B
sl_si: Stereo na 5,1: mešalnik/pretvornik B
sv_se: Stereo till 5.1 upp-mixare B
uk_ua: Перетворювач B стерео-->5.1

source: Sunday
cs_cz: Neděle
da_dk: Søndag
de_de: Sonntag
es_es: Domingo
fa_ir: یکشنبه
fr_fr: Dimanche
it_it: Domenica
nl_nl: zondag
pl_pl: Niedziela
ru_ru: Воскресенье
sl_si: Nedelja
sv_se: Söndag

source: Teaser
cs_cz: Teaser (Krátká upoutávka)
de_de: Teaser - TSR
fa_ir: تیزر
pl_pl: Zapowiedź
ru_ru: TSR (Тизер)
sl_si: Dražilnik (teaser)
uk_ua: TSR (Тизер)

source: Telecine filter
es_es: Filtro telecine
fa_ir: فیلتر تِلِه سینما
fr_fr: Filtre téléciné
it_it: Filtro Telecine
pl_pl: Filtr Telecine
pt_br: Filtro de Telecine
pt_pt: Filtro de telecinema
ru_ru: Фильтр Telecine
sl_si: Filter telekiniranja
uk_ua: Фільтр Telecine

source: Test
de_de: Test - TST
fa_ir: آزمایش
pl_pl: Testowy
pt_br: Teste
pt_pt: Teste
ru_ru: TST (Тестовый ролик)
sl_si: Preizkus
uk_ua: TST (Тестовий)

source: Text subtitles
cs_cz: Text titulků
da_dk: Teks
de_de: Untertitel (Text)
es_es: Subtítulos de texto
fa_ir: متن زیرنویس
fr_fr: Sous-titres texte
it_it: Testo sottotitoli
nl_nl: Tekst-ondertitels
pl_pl: Napisy
pt_br: Legendas em texto
pt_pt: Legendas de texto
ru_ru: Текстовые субтитры
sl_si: Besedilni podnaslovi
sv_se: Undertexter
uk_ua: Текстові субтитри

source: The DCP is empty, perhaps because all the content has zero length.
cs_cz: DCP je prázdný, možná proto, že veškerý obsah má nulovou délku.
de_de: Das DCP ist leer, da vielleicht alle Inhalte eine Länge von Null aufweisen
es_es: El DCP está vacío, quizás porque todo el contenido tiene longitud cero.
fa_ir: دی سی پی خالی است، ممکن است مدت زمان محتوا صفر باشد.
fr_fr: Le DCP est vide, peut-être parce que tout le contenu a une durée nulle.
nl_nl: De DCP is leeg, misschien omdat alle content lengte nul heeft.
pl_pl: Wyjściowa paczka DCP jest pusta, sprawdź, czy dodany materiał nie ma zerowej długości.
ru_ru: DCP-пакет пустой. Возможно, весь контент нулевой длительности.
sl_si: DCP je prazen, morda zato, ker ima vsa vsebina ničelno dolžino.
sv_se: DCP:n är tom, kanske för att källmaterialet har speltid noll.

source: The certificate chain for signing is invalid
cs_cz: Řetěz certifikátů pro podepisování je neplatný
da_dk: Certifikatkæden til signering er ugyldig
de_de: Die Zertifikatskette für die Signatur ist ungültig
es_es: La cadena de certificados para firmar no es válida
fa_ir: زنجیره گواهینامه نامعتبر است
fr_fr: La chaîne de certificats pour la signature n'est pas valide
it_it: La catena del certificato per la firma non è valida
nl_nl: De certificaat-keten voor ondertekening is ongeldig
pl_pl: Certyfikat jest nieprawidłowy
pt_br: A cadeia de certificado para assinatura é inválida
pt_pt: A cadeia de certificação para assinatura é inválida
ru_ru: Цепочка сертификатов для подписи неверна
sl_si: Veriga potrdil za podpisovanje ni veljavna
sv_se: Certifikatkedjan för att signera är ogiltig
uk_ua: Ланцюг сертифікатів для підпису невірний

source: The certificate chain for signing is invalid (%1)
da_dk: Certifikatkæden til signering er ugyldig (%1)
de_de: Die Zertifikatskette für Signaturen ist ungültig (%1)
es_es: La cadena de certificados para firmar no es válida (%1)
fa_ir: زنجیره گواهینامه نامعتبر است(%1)
it_it: La catena del certificato per la firma non è valida (%1)
pt_br: A cadeia de certificado para assinatura é inválida (%1)
sv_se: Certifikatkedjan för att signera är ogiltig (%1)

source: The certificate chain that DCP-o-matic uses for signing DCPs and KDMs contains a small error which will prevent DCPs from being validated correctly on some systems. It is advisable to re-create the signing certificate chain by clicking the "Re-make certificates and key..." button in the Keys page of Preferences.
fa_ir: زنجیره گواهینامه که دی سی پی-او-ماتیک برای امضاء دی سی پی ها و کلیدها استفاده میکند دچار اشکال است و ممکن است دی سی پی تولید شده توسط آن در برخی سیستمها به درستی اجرا نشوند. توصیه میشود با مراجعه به اولویتها در زبانه کلید توسط "ساخت مجدد گواهی نامه و کلید.." مجدد زنجیره گواهی نامه را ایجاد کنید.

source: The certificate chain that DCP-o-matic uses for signing DCPs and KDMs has a validity period that is too long. This will cause problems playing back DCPs on some systems. It is advisable to re-create the signing certificate chain by clicking the "Re-make certificates and key..." button in the Keys page of Preferences.
fa_ir: مدت اعتبار زنجیره گواهینامه که دی سی پی-او-ماتیک برای امضاء دی سی پی ها و کلیدها استفاده میکند بسیار زیاد است. که موجب عدم نمایش دی سی پی ها روی برخی سیستمها میشود. توصیه میشود با مراجعه به اولویتها در زبانه کلید توسط "ساخت مجدد گواهی نامه و کلید.." مجدد زنجیره گواهی نامه را ایجاد کنید.

source: The content file %1 is set as 3D but does not appear to contain 3D images. Please set it to 2D. You can still make a 3D DCP from this content by ticking the 3D option in the DCP video tab.
de_de: Die Content-Datei %1 ist als 3D festgelegt, scheint aber keine 3D-Bilder zu haben. Bitte legen Sie 2D als Wert fest. Sie können immer noch ein 3D DCP aus diesem Content erzeugen. Markieren Sie hierzu die Auswahl "3D" im DCP Video-Tabreiter.
es_es: El fichero de contenido %1 está identificado como 3D pero no parece contener imágenes en 3D. Por favor identifícalo como 2D. Puedes crear el DCP en 3D a partir de este contenido, eligiendo la opción 3D en la pestaña DCP.
fa_ir: فایل محتوای %1 سه بعدی است اما تصویر سه بعدی در آن نیست. لطفا آنرا دو بعدی تنظیم کنید. شما هنوزمیتوانید از طریق زبانه دی سی پی و تیک زدن گزینه سه بعدی یک دی سی پی سه بعدی بسازید.
sv_se: Källfilen %1 är angiven som 3D men verkar inte innehålla några 3D-bilder. Vänligen ange den som 2D. Det går fortfarande att göra en 3D DCP från detta källmaterial genom att kryssa i 3D-vaket i fliken för DCP-video.

source: The drive that the film is stored on is low in disc space. Free some more space and try again.
cs_cz: Disk, na kterém se nachází film už má málo volného místa. Uvolněte místo a zkuste to znovu.
da_dk: Filmen ligger på et drev, der kun har lidt ledig plads. Frigør noget plads og prøv igen.
de_de: Das Laufwerk, auf dem der Film gespeichert werden soll, hat zu wenig freien Speicher. Bitte Speicher freigeben und nochmal versuchen.
es_es: En el dispositivo donde se encuentra la película queda poco espacio. Libere espacio en el disco y pruebe de nuevo.
fa_ir: فضای کافی در محل ذخیره فیلم وجود ندارد. پس از خالی کردن فضا مجددا تلاش کنید.
fr_fr: Le disque sur lequel le film est stocké est à court d'espace disque. Libérez un peu plus d'espace et réessayez.
it_it: Sul disco dove è memorizzato il film non c'è abbastanza spazio. Liberare altro spazio e riprovare.
nl_nl: De harddisk waarop de film is opgeslagen heeft te weinig vrije ruimte. Maak meer ruimte vrij en probeer het opnieuw.
pl_pl: Dysk, na którym zapisany jest Projekt ma mało wolnego miejsca. Zwolnij miejsce na dysku i spróbuj ponownie.
pt_br: O drive que contém o filme está com pouco espaço. Libere espaço e tente novamente.
pt_pt: O disco onde o filme está armazenado está com pouco espaço. Liberte algum espaço e tente de novo.
ru_ru: На устройство, на котором хранится проект, заканчивается место. Освободите место и попробуйте снова.
sl_si: Pogon, na katerem je film shranjen, ima malo nezasedenega prostora. Sprostite nekaj več prostora in poskusite znova.
sv_se: Filsystemet som filmen lagras på har för lite ledigt utrymme. Frigör utrymme och försök igen.
uk_ua: На пристрої, на якому зберігається проект, закінчується місце. Звільніть трохи місця та спробуйте знову.

source: The file %1 has been moved %2 milliseconds earlier.
da_dk: Filen %1 er blevet flyttet %2 millisekunder frem.
de_de: Die Spur %1 wurde %2 Millisekunden vorgezogen.
es_es: El fichero %1 ha sido desplazado %2 milisegundos antes.
fa_ir: فایل %1 به مدت %2 میلی ثانیه جلوتر افتاد.
it_it: Il file %1 é stato anticipato di %2 millisecondi.
pt_br: O arquivo %1 foi adiantado %2 milissegundos.
sv_se: Filen %1 har flyttats %2 millisekunder tidigare.

source: The file %1 has been moved %2 milliseconds later.
da_dk: Filen %1 er blevet flyttet %2 millisekunder tilbage.
de_de: Die Spur %1 wurde %2 Millisekunden verzögert.
es_es: El fichero %1 ha sido desplazado %2 milisegundos después.
fa_ir: فایل %1 به مدت %2 میلی ثانیه عقب تر افتاد.
it_it: Il file %1 é stato posticipato di %2 millisecondi.
pt_br: O arquivo %1 foi atrasado %2 milissegundos.
sv_se: Filen %1 har flyttats %2 millisekunder senare.

source: The file %1 has been trimmed by %2 milliseconds less.
da_dk: Filen %1 er blevet trimmet %2 millisekunder kortere.
de_de: Die Spur %1 wurde um %2 Millisekunden gekürzt.
es_es: El fichero %1 ha sido recortado en %2 milisegundos.
fa_ir: فایل %1 به مدت %2 میلی ثانیه تنظیم وکوتاه شد.
it_it: Il file %1 é stato tagliato di %2 millisecondi in meno.
pt_br: O arquivo %1 foi cortado por %2 milissegundos a menos.
sv_se: Filen %1 har trimmats med %2 millisekunder mindre.

source: The file %1 has been trimmed by %2 milliseconds more.
da_dk: Filen %1 er blevet trimmet %2 millisekunder længere.
de_de: Die Spur %1 wurde um %2 Millisekunden verlängert.
es_es: El fichero %1 ha sido alargado con %2 milisegundos.
fa_ir: فایل %1 به مدت %2 میلی ثانیه تنظیم وبلند شد.
it_it: Il file %1 é stato tagliato di %2 millisecondi in piú.
pt_br: O arquivo %1 foi cortado por %2 milissegundos a mais.
sv_se: Filen %1 har trimmats med %2 millisekunder mer.

source: There is a large difference between the frame rate of your DCP and that of some of your content. This will cause your audio to play back at a much lower or higher pitch than it should. It is advisable to set your DCP frame rate to one closer to your content, provided that your target projection systems support your chosen DCP rate.
cs_cz: Mezi snímkovou frekvencí vašeho DCP a některého vašeho obsahu je velký rozdíl. To způsobí, že se váš zvuk bude přehrávat s mnohem nižší nebo vyšší výškou, než by měl. Je vhodné nastavit snímkovou frekvenci DCP na takovou, která je blíže vašemu obsahu, za předpokladu, že vaše cílové projekční systémy podporují vámi zvolenou rychlost DCP.
fa_ir: اختلاف بسیاری مابین نرخ فریم دی سی پی و برخی از محتواهای شما وجود دارد. که باعث میشود صدای شنیده شده یا خیلی جلو و یا خیلی عقبتر از تصویر شنیده شود. توصیه میشود نرخ فریم دی سی پی خود را هر چه نزدیکتر به محتوا انتخاب کنید، طوریکه سیستم نمایشی که قرار است آنرا نمایش دهد از آن پشتیبانی نماید.
fr_fr: Il y a une grande différence entre la cadence d'images de votre DCP et celle de certaines de vos sources. Le son de ces sources sera lu à une hauteur beaucoup plus basse ou plus haute qu'elle ne le devrait. Nous vous conseillons de rapprocher la cadence de votre DCP à celle des vos sources en vous assurant que vos systèmes de projection supportent la cadence DCP choisie.
nl_nl: Er is een groot verschil tussen de frame rate van uw DCP en die van een deel van uw content. Dit zorgt ervoor dat uw audio op een veel lagere of hogere toonhoogte wordt afgespeeld dan de bedoeling is. U wordt geadviseerd om uw DCP frame rate in te stellen op een waarde die dichter bij uw content zit, op voorwaarde dat uw doelprojectiesystemen de door u gekozen DCP frame rate ondersteunen.
ru_ru: Есть большая разница в частоте кадров между вашим DCP и вашим контентом. Это приведёт к воспроизведению вашего аудио на заметно низшей или высшей высоте тона, чем должно быть. Рекомендуется задать частоту кадров DCP ближе к вашему контенту, при условии, что ваша проекционная система поддерживает выбранную вами частоту кадров DCP.
sl_si: Velika razlika je med hitrostjo sličic vašega DCP-ja in nekaterih vaših vsebin. To bo povzročilo predvajanje zvoka pri precej nižji ali višji frekvenci, kot bi bilo potrebno. Svetujemo vam, da nastavite hitrost sličic DCP na takšno, ki je bližje vaši vsebini, pod pogojem, da ciljni sistemi projekcije podpirajo izbrano hitrost DCP.

source: There is no video in this DCP
cs_cz: V tomto DCP není video
da_dk: Der er ingen video i denne DCP
de_de: Dieses DCP enthält kein Bild
es_es: No hay vídeo en este DCP
fa_ir: در این دی سی پی ویدیو وجود ندارد
fr_fr: Il n'y a aucune vidéo dans ce DCP
it_it: Nessun video in questo DCP
nl_nl: Deze DCP heeft geen video
pl_pl: Paczka DCP nie zawiera wideo
ru_ru: В данном DCP нет видео
sl_si: V tem DCP-ju ni videa
sv_se: Det finns inget bildspår i denna DCP
