Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: Content to be joined must have the same subtitle line spacing.
cs_cz: Veškerý obsah ke sloučení musí mít stejné mezery mezi řádky titulků.
da_dk: Indhold der skal splejses skal have samme linjeafstand på undertekster.
de_de: Zu verbindende Inhalte müssen den gleichen Zeilenabstand für Untertitel aufweisen.
es_es: Para unir contenido debe tener la misma separación de línea de subtítulos.
fa_ir: محتوایی که الحاق میشود باید فاصله خط زیرنویس مشابه داشته باشد.
fr_fr: Les contenus à ajouter doivent tous avoir le même espacement de lignes.
it_it: Il contenuto da unire deve avere la stessa interlinea dei sottotitoli.
nl_nl: Samen te voegen content moet dezelfde regelafstand voor ondertitels hebben.
pl_pl: Łączone pliki muszą mieć takie odstępy między liniami napisów.
pt_br: O conteúdo a ser concatenado deve ter o mesmo espaçamento de linha de legenda.
ru_ru: Весь добавляемый контент должен иметь одинаковый межстрочный интервал субтитров.
sl_si: Vsebina, ki jo želite združiti, mora imeti enak razmik med vrsticami podnaslovov.
sv_se: Undertextspår som ska sammanfogas måste ha samma radavstånd.
uk_ua: Для приєднання контенту має бути такий самий інтервал між рядками субтитрів.

source: Content to be joined must have the same video frame rate
cs_cz: Veškerý obsah ke sloučení musí mít stejnou snímkovou rychlost
da_dk: Indhold der skal splejses skal have samme billedhastighed
de_de: Zu verbindende Inhalte müssen die gleiche Bildrate haben.
es_es: Para unir contenido debe tener la misma velocidad de imagen
fa_ir: محتوایی که الحاق میشود باید نرخ فریم ویدیوی مشابه داشته باشد
fr_fr: Le contenu à joindre doit avoir la même fréquence d'image
it_it: Il contenuto da unire deve avere la stessa frequenza fotogrammi
nl_nl: Samen te voegen content moet dezelfde video frame rate hebben
pl_pl: Łączone pliki muszą mieć taką samą liczbę kl/s
pt_br: O conteúdo a ser concatenado deve ter a mesma taxa de quadros
ru_ru: Весь добавляемый контент должен иметь одинаковую частота кадров видео
sl_si: Vsebina, ki jo želite združiti, mora imeti enako hitrost video sličic.
sv_se: Källmaterial som ska sammanfogas måste ha samma bildhastighet
uk_ua: Для приєднання контенту має бути така сама частота кадрів відео

source: Content to be joined must have the same video frame type.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení typu videa.
da_dk: Indhold der skal splejses skal have samme billedtype.
de_de: Zu verbindende Inhalte müssen den gleichen Bildtyp (z.B. 2D) haben.
es_es: Para unir contenido debe tener el mismo tamaño de imagen.
fa_ir: محتوایی که الحاق میشود باید نوع فریم ویدیوی مشابه داشته باشد.
fr_fr: Le contenu à joindre doit avoir le même type de trame vidéo.
it_it: Il contenuto da unire deve avere lo stesso tipo di fotogramma video.
nl_nl: Samen te voegen content moet hetzelfde video frame type hebben.
pl_pl: Łączone pliki muszą mieć taki sam rodzaj klatek.
pt_br: O conteúdo a ser concatenado deve ter o mesmo tipo de quadro.
pt_pt: O conteúdo a ser unido deve ter o mesmo tipo de fotogramas de vídeo.
ru_ru: Весь добавляемый контент должен иметь одинаковый тип кадров видео.
sl_si: Vsebina, ki jo želite združiti, mora imeti enako vrsto video sličice.
sv_se: Källmaterial som ska sammanfogas måste ha samma 2D-/3D-typ.
uk_ua: Для приєднання контенту має бути такий самий тип відео.

source: Content to be joined must use the same DCP track.
cs_cz: Aby se spojil obsah, musí používat stejnou DCP stopu .
da_dk: Indhold der skal splejses skal bruge det samme DCP-spor.
de_de: Zu verbindende Inhalte müssen die gleiche Spur verwenden.
es_es: Para unir contenido deben usar la misma pista DCP.
fa_ir: محتوایی که الحاق میشود باید ترک دی سی پی مشابه داشته باشد.
fr_fr: Le contenu à joindre doit utiliser la même piste DCP.
nl_nl: Samen te voegen content moet dezelfde DCP track gebruiken.
pl_pl: Łączone pliki muszą korzystać z tej samej ścieżki DCP.
ru_ru: Весь добавляемый контент должен использовать ту же дорожку DCP.
sl_si: Vsebina, ki jo želite združiti, mora uporabljati isto stezo/posnetek DCP.
sv_se: Källmaterial som ska sammanfogas måste ha samma DCP-spår.

source: Content to be joined must use the same fonts.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení písma.
da_dk: Indhold der skal splejses skal bruge samme skrifttype.
de_de: Zu verbindende Inhalte müssen die gleichen Zeichensätze für Untertitel verwenden.
es_es: Para unir contenido debe usar la misma fuente.
fa_ir: محتوایی که الحاق میشود باید فونتهای مشابه داشته باشد.
fr_fr: Le contenu à joindre doit utiliser les mêmes polices.
it_it: Il contenuto da unire deve usare gli stessi caratteri.
nl_nl: Samen te voegen content moet dezelfde fonts gebruiken.
pl_pl: Łączone pliki muszą mieć takie same czcionki.
pt_br: O conteúdo a ser concatenado deve usar as mesmas fontes.
pt_pt: O conteúdo a ser unido deve usar os mesmos tipos de letra.
ru_ru: Весь добавляемый контент должен иметь одинаковые шрифты.
sl_si: Vsebina, ki jo želite združiti, mora uporabljati iste pisave.
sv_se: Källmaterial som ska sammanfogas måste använda samma typsnitt.
uk_ua: Для приєднання контенту має бути такий самий шрифт.

source: Content to be joined must use the same subtitle stream.
cs_cz: Aby se spojil obsah, musí mít stejné nastavení titulkového streamu.
da_dk: Indhold der skal splejses skal bruge samme tekstningsstrøm.
de_de: Zu verbindende Inhalte müssen die gleiche Untertitelspur verwenden.
es_es: Para unir contenido debe tener el mismo tipo de subtítulos.
fa_ir: محتوایی که الحاق میشود باید رشته کد زیرنویس مشابه داشته باشد.
fr_fr: Le contenu à joindre doit utiliser le même flux de sous-titres.
it_it: Il contenuto da unire deve usare lo stesso flusso di sottotitoli.
nl_nl: Samen te voegen content moet dezelfde ondertitel-stream gebruiken.
pl_pl: Łączone pliki muszą używać tego samego źródła napisów.
pt_br: O conteúdo a ser concatenado deve usar a mesma faixa de legendas.
pt_pt: O conteúdo a ser unido deve usar o mesmo fluxo de legendas.
ru_ru: Весь добавляемый контент должен иметь ту же дорожку субтитров.
sl_si: Vsebina, ki jo želite združiti, mora uporabljati isti tok podnaslovov.
sv_se: Källmaterial som ska sammanfogas måste använda undertext-ström.
uk_ua: Для приєднання контенту необхідно використовувати ті самі субтитри.

source: Content to be joined must use the same text language.
cs_cz: Obsah, ke kterému se chcete připojit, musí používat stejný jazyk textu.
es_es: Para unir contenidos deben tener la misma lengua de texto.
fa_ir: محتوایی که الحاق میشود باید زبان نوشتاری مشابه داشته باشد.
fr_fr: Le contenu à joindre doit utiliser la même langue de texte.
nl_nl: Samen te voegen content moet dezelfde tekst-taal hebben.
pl_pl: Łączone pliki muszą mieć taki sam język napisów.
ru_ru: Весь добавляемый контент должен иметь одинаковый язык текста.
sl_si: Vsebina, ki jo želite združiti, mora uporabljati isti jezik besedila.
sv_se: Källmaterial som ska sammanfogas måste använda samma språk för text.

source: Content video is %1x%2
da_dk: Indholdsvideo er %1x%2
de_de: Inhalt Video ist %1x%2
es_es: El video es %1x%2
fa_ir: محتوای ویدیو %1x%2 است
it_it: Il contenuto video è %1x%2
pt_br: O conteúdo tem %1x%2
pt_pt: O vídeo do conteúdo tem %1x%2
sv_se: Källmaterialet är %1x%2
uk_ua: Розмір контенту: %1x%2

source: Copy DCP to TMS
cs_cz: Kopírovat DCP do TMS
da_dk: Kopier DCP til TMS
de_de: DCP auf TMS übertragen
es_es: Copiar DCP al TMS
fa_ir: کپی دی سی پی به تی ام اس
fr_fr: Copier le DCP dans le TMS
it_it: Copia DCP nel TMS
nl_nl: Kopieer DCP naar TMS
pl_pl: Kopiuj DCP do TMS
pt_br: Copiar DCP para TMS
pt_pt: Copiar DCP para TMS
ru_ru: Копировать DCP на TMS (Theater Management System)
sl_si: Kopiraj DCP v TMS
sv_se: Kopiera DCP till TMS
uk_ua: Копіювати DCP на TMS (Theater Management System)

source: Copying old video file
fa_ir: کپی کردن فایل ویدیوی قدیمی
sv_se: Kopierar tidigare videofil

source: Copying video file into DCP
fa_ir: کپی کردن فایل ویدیو به دی سی پی
sv_se: Kopierar in videofil till DCP

source: Could not connect to server %1 (%2)
da_dk: Kunne ikke få forbindelse til server %1 (%2)
de_de: Keine Verbindung zu Server %1 (%2)
es_es: No se pudo conectar al servidor %1 (%2)
fa_ir: ارتباط با سرور ممکن نیست %1(%2)
it_it: Impossibile connettersi al server %1 (%2)
pt_br: Impossível conectar com o servidor %1 (%2)
pt_pt: Não foi possivel ligar ao servidor %1 (%2)
sv_se: Kunde inte ansluta till server %1 (%2)
uk_ua: Не вдалося підключитися до серверу %1 (%2)

source: Could not create remote directory %1 (%2)
da_dk: Kunne ikke danne fjernkatalog %1 (%2)
de_de: Konnte entfernten Ordner %1 (%2) nicht erstellen.
es_es: No se pudo crear la carpeta remota %1 (%2)
fa_ir: دایرکتوری راه دور ساخته نشد %1(%2)
it_it: Impossibile creare la cartella remota %1 (%2)
pt_br: Impossível criar diretório remoto %1 (%2)
pt_pt: Não foi possível criar o directório remoto %1 (%2)
sv_se: Kunde inte skapa fjärrkatalog %1 (%2)
uk_ua: Не вдалося створити віддалений каталог %1 (%2)

source: Could not decode JPEG2000 file %1 (%2)
da_dk: Kunne ikke læse JPEG2000 fil %1 (%2)
de_de: Fehler beim Dekodieren der JPEG2000 Datei %1 (%2)
es_es: No se pudo descodificar el fichero JPEG2000 %1 (%2)
fa_ir: فایل JPEG2000 رمزگشایی نشد %1(%2)
it_it: Impossibile decodificare il file JPEG2000 %1 (%2)
pt_br: Impossível decodificar arquivo JPEG2000 %1 (%2)
pt_pt: Não foi possível descodificar o ficheiro JPEG2000 %1 (%2)
sv_se: Kunde inte avkoda JPEG2000-fil %1 (%2)
uk_ua: Не вдалось декодувати JPEG2000-файл %1 (%2)

source: Could not decode image (%1)
da_dk: Kunne ikke afkode billedet (%1)
de_de: Fehler beim Dekodieren der Bild-Datei (%1)
es_es: No se pudo descodificar la imagen (%1)
fa_ir: تصویر رمزگشایی نشد (%1)
sv_se: Kunde inte avkoda bild (%1)

source: Could not listen for remote encode servers. Perhaps another instance of DCP-o-matic is running.
da_dk: Kunne ikke lytte efter andre genereringsservere. Måske kører en anden instans af DCP-o-matic.
fa_ir: نمیتوان به سرورهای رمزگذاری راه دور گوش داد. ممکن است نسخه دیگری از دی سی پی-او-ماتیک در حال اجرا باشد.
it_it: Impossibile connettersi ai server di codifica remoti. Forse è in esecuzione un'altra istanza di DCP-o-MATIC.
pt_br: Impossível buscar servidores de codificação remotos. Talvez haja outra instância de DCP-o-matic aberta.
pt_pt: Não foi possível procurar por servidores de codificação remotos. Talvez outra instância do DCP-o-matic esteja em execução.
sv_se: Kunde inte lyssna efter kodnings-servrar. Kanske en annan instans av DCP-o-matic körs.
uk_ua: Не вдалося прослухати віддалений сервер кодування. Можливо працює ще одна копія DCP-o-matic.

source: Could not open %1
da_dk: Kunne ikke åbne %1
de_de: %1 konnte nicht geöffnet werden.
es_es: No se pudo abrir %1
fa_ir: باز نشد %1
it_it: Impossibile aprire %1
pt_br: Impossível abrir %1
pt_pt: Não foi possível abrir %1
sv_se: Kunde inte öppna %1
uk_ua: Не вдалося відкрити %1

source: Could not open %1 to send
da_dk: Kunne ikke åbne %1 til afsendelse
de_de: %1 konnte nicht zum Senden geöffnet werden
es_es: No se pudo abrir %1 para enviar
fa_ir: برای ارسال باز نشد %1
it_it: Impossibile aprire %1 da inviare
pt_br: Impossível abrir %1 para enviar
pt_pt: Não foi possível abrir %1 para enviar
sv_se: Kunde inte öppna %1 för att skicka
uk_ua: Не вдалося відкрити %1 для відправки

source: Could not open downloaded ZIP file
cs_cz: Nemohu otevřít ZIP soubor
da_dk: Kunne ikke åbne downloadet ZIP-fil
de_de: Heruntergeladene ZIP Datei kann nicht geöffnet werden.
es_es: No se puedo abrir el fichero ZIP descargado
fa_ir: فایل فشرده دانلود شده باز نشد
fr_fr: Impossible d'ouvrir le fichier ZIP téléchargé
it_it: Impossibile aprire il file ZIP scaricato
nl_nl: Kan gedownload ZIP-bestand niet openen
pl_pl: Nie udało się otworzyć pobranego archiwum ZIP
pt_br: Impossível abrir arquivo ZIP baixado
pt_pt: Não foi possível abrir o ficheiro ZIP descarregado
ru_ru: Не удалось открыть загруженный ZIP-файл
sl_si: Ni bilo mogoče odpreti prenesene datoteke ZIP
sv_se: Kunde inte öppna hämtad ZIP-fil
uk_ua: Не вдалося відкрити завантажений ZIP-архів

source: Could not open downloaded ZIP file (%1:%2: %3)
da_dk: Den hentede ZIP-fil (%1:%2: %3) kunne ikke åbnes.
de_de: Heruntergeladene ZIP Datei kann nicht geöffnet werden (%1:%2: %3)
es_es: No se puedo abrir el fichero ZIP descargado (%1:%2: %3)
fa_ir: فایل فشرده دانلود شده باز نشد (%1:%2:%3)
sv_se: Kunde inte öppna hämtad ZIP-fil

source: Could not open file for writing
cs_cz: Nemohu otevřít soubor pro zápis
da_dk: Kunne ikke åbne fil til skrivning
de_de: Datei konnte nicht zum Schreiben geöffnet werden.
es_es: No se pudo abrir el fichero para escritura
fa_ir: فایل برای نوشتن باز نشد
fr_fr: Impossible d'ouvrir le fichier pour l'écriture
nl_nl: Kan bestand niet openen om te schrijven
pl_pl: Nie udało się otworzyć pliku do zapisu
ru_ru: Не удалось открыть файл для записи
sl_si: Ni bilo mogoče odpreti datoteke za pisanje
sv_se: Kunde inte öppna fil %1 för skrivning (%2)

source: Could not open output file %1 (%2)
es_es: No se pudo abrir el fichero de salida %1 (%2)
fa_ir: فایل خروجی باز نشد %1(%2)
sv_se: Kunde inte öppna ut-fil %1 (%2)

source: Could not read subtitles (%1 / %2)
da_dk: Kunne ikke indlæse undertekster (%1 / %2)
de_de: Untertitel konnten nicht gelesen werden (%1 / %2)
es_es: No se pudieron leer los subtítulos (%1 / %2)
fa_ir: نمیتوان زیرنویس ها را خواند(%1/%2)
it_it: Impossibile leggere i sottotitoli (%1 / %2)
pt_br: Impossível ler as legendas (%1 / %2)
sv_se: Kunde inte läsa undertexter (%1 / %2)
uk_ua: Не вдалося прочитати субтитри (%1 / %2)

source: Could not start transfer
cs_cz: Nemohu začít přenos
da_dk: Kunne ikke starte overførsel
de_de: Fehler beim Start der Übertragung
es_es: No se pudo iniciar la transferencia
fa_ir: نمی توان انتقال را شروع کرد
fr_fr: Impossible de démarrer le transfert
it_it: Impossibile avviare il trasferimento
nl_nl: Kan overdracht niet starten
pl_pl: Nie udało się rozpocząć transferu
pt_br: Impossível iniciar transferência
pt_pt: Não foi possível iniciar a transferência
ru_ru: Не удалось начать передачу
sl_si: Prenosa ni mogoče začeti
sv_se: Kunde inte starta överföring
uk_ua: не вдалося почати передачу

source: Could not write to remote file (%1)
da_dk: Kunne ikke skrive til fjernfil. (%1)
de_de: Entfernte Datei (%1) konnte nicht gespeichert werden
es_es: No se pudo escribir el fichero remoto (%1)
fa_ir: نمیتوان در فایل راه دور نوشت(%1)
it_it: Impossibile scrivere il file remoto (%1)
pt_br: Impossível modificar arquivo remoto (%1)
pt_pt: Não foi possível escrever para o ficheiro remoto (%1)
sv_se: Kunde inte skriva till fjärrfil (%1)
uk_ua: Не вдалося записати в віддалений файл (%1)

source: D-BOX primary
cs_cz: D-BOX primární
da_dk: primær D-BOX
de_de: D-Box primärer TC
es_es: Primario D-BOX
fa_ir: دی-باکس اصلی
fr_fr: D-BOX primaire
it_it: D-BOX principale
nl_nl: D-BOX primair (DBP)
pl_pl: D-BOX główny
pt_br: D-BOX primário
pt_pt: D-BOX primário
ru_ru: D-BOX основной (DBP)
sl_si: D-BOX, primarni
sv_se: D-BOX primär
uk_ua: D-BOX основний (DBP)

source: D-BOX secondary
cs_cz: D-BOX sekundární
da_dk: sekundær D-BOX
de_de: D-BOX sekundärer TC
es_es: Secundario D-BOX
fa_ir: دی-باکس ثانویه
fr_fr: D-BOX secondaire
it_it: D-BOX secondario
nl_nl: D-BOX secundair (DBS)
pl_pl: D-BOX kolejny
pt_br: D-BOX secundário
pt_pt: D-BOX secundário
ru_ru: D-BOX второстепенный (DBS)
sl_si: D-BOX, sekundarni
sv_se: D-BOX sekundär
uk_ua: D-BOX другорядний (DBS)

source: DBP
fa_ir: دی بی پی

source: DBS
fa_ir: دی بی اس

source: DCI Flat
es_es: Flat DCI
fa_ir: دی سی آی تخت
pl_pl: 1.85 (Flat)
sl_si: DCI, ploski (flat)
sv_se: Flat

source: DCI Scope
es_es: Scope DCI
fa_ir: دی سی آی اسکوپ
pl_pl: 2.35 (Scope)
sl_si: DCI, ukrivljeni (scope)
sv_se: Scope

source: DCP XML subtitles
cs_cz: DCP XML titulky
da_dk: DCP XML undertekster
de_de: DCP XML Untertitel
es_es: Subtítulos DCP XML
fa_ir: زیرنویس های XML دی سی پی
fr_fr: Sous-titres XML de DCP
it_it: DCP XML sottotitoli
nl_nl: DCP XML ondertitels
pl_pl: Napisy DCP XML
pt_br: Legendas XML do DCP
pt_pt: Legendas XML DCP
ru_ru: DCP XML субтитры
sl_si: Podnaslovi DCP XML
sv_se: DCP XML-undertexter
uk_ua: DCP XML субтитри

source: DCP sample rate
cs_cz: Snímková frekvence DCP
de_de: Audio Abtastrate (angepasst für DCP/48KHz)
es_es: Velocidad del DCP
fa_ir: نرخ نمونه دی سی پی
fr_fr: Fréquence d'échantillonnage du DCP
it_it: DCP frequenza di campionamento
pl_pl: Liczba kl/s DCP
pt_br: Taxa de quadros do DCP
ru_ru: Частота кадров DCP
sl_si: Mera vzorčenja DCP
sv_se: DCP:ns samplingsfrekvens
uk_ua: Частота кадрів DCP

source: DCP will run at %.1f%% of the content speed.
cs_cz: DCP bude běžet na %.1f%% obsahu videa.
da_dk: DCP vil køre ved %.1f%% af indholdshastigheden.
de_de: DCP läuft mit %.1f%% der Originalgeschwindigkeit der Quelle.
es_es: El DCP se reproducirá al %.1f%% de la velocidad de la fuente.
fa_ir: دی سی پی با %.1f%% سرعت محتوا اجرا خواهد شد.
fr_fr: Le DCP sera lu à %.1f%% de la vitesse du contenu source.
it_it: Il DCP andrà al %.1f%% della velocità originale.
nl_nl: DCP zal afspelen met %.1f%% van de content-snelheid.
pl_pl: DCP będzie odtwarzany z %.1f%% prędkości.
ru_ru: DCP будет воспроизводиться на %.1f%% от скорости контента.
sl_si: DCP bo predvajan pri %.1f%% hitrosti vsebine.
sv_se: DCP:n kommer spelas upp i %.1f %% av källmaterialets hastighet.

source: DCP will use every other frame of the content.
cs_cz: DCP bude používat každý druhý frame obsahu
da_dk: DCP vil bruge hvert andet billede fra indholdet.
de_de: DCP verwendet nur jedes zweite Bild des Quelle.
es_es: El DCP usará una de cada dos imágenes de la fuente.
fa_ir: دی سی پی از هر فریم دیگر محتوا استفاده میکند.
fr_fr: Le DCP utilisera une image sur deux du contenu.
it_it: Il DCP utilizzerà ogni altro fotogramma del contenuto.
nl_nl: DCP zal om het andere frame van de content gebruiken.
pl_pl: DCP będzie używał co drugiej klatki materiału.
pt_br: O DCP vai utilizar frames intercalados do conteúdo.
pt_pt: O DCP usará todos os outros fotogramas do conteúdo.
ru_ru: DCP будет использовать каждый второй кадр контента.
sl_si: DCP bo uporabil vsako drugo sličico vsebine.
sv_se: DCP:n kommer använda varannan bild från källmaterialet.
uk_ua: DCP буде використовувати кажний другий кадр контенту.

source: DCP-o-matic could not open the file %1 (%2). Perhaps it does not exist or is in an unexpected format.
da_dk: DCP-o-matic kunne ikke åbne filen %1 (%2). Måske findes den ikke, eller den er i et uventet format.
fa_ir: دی سی پی-او-ماتیک نمی تواند فایل %1(%2) را باز کند. فایل یا وجود ندارد و یا فرمت مناسب.
it_it: DCP-o-MATIC non riesce ad aprire il file %1 (%2). Forse non esiste oppure è un formato non riconosciuto.
pt_br: O DCP-o-matic não pôde abrir o arquivo %1 (%2). Talvez o arquivo não exista ou tenha um formato não suportado.
sv_se: DCP-o-matic kunde inte öppna %1 (%2). Kanske finns inte filen eller har ett okänt format.

source: DCP-o-matic had to change your settings for referring to DCPs as OV. Please review those settings to make sure they are what you want.
da_dk: DCP-o-matic var nødt til at ændre dine instillinger for at referere til DCPer som OV. Gennemse venligst indstillingerne for at sikre at de er som ønsket.
fa_ir: دی سی پی-او-ماتیک مجبور شد برای ارجاع به یک دی سی پی به عنوان نسخه اصلی تنظیمات شما را تغییر دهد. لطفا آنها را بررسی کنید تا مطمئن شوید همان چیزی است که شما می خواهید.
sv_se: DCP-o-matic var tvungen att ändra dina inställningar för att referera till DCP:er som OV. Var vänlig kontrollera dessa inställningar så att det är korrekta.

source: DCP-o-matic had to change your settings so that the film's frame rate is the same as that of your Atmos content.
fa_ir: دی سی پی-او-ماتیک مجبور شد تنظیمات شما را تغییر دهد تا نرخ فریم فیلم برابر محتوای دالبی اتمز شما شود.
sv_se: DCP-o-matic var tvungen att ändra dina inställningar så att filmens bildhastighet är samma som för Atmos-innehållet.

source: DCP-o-matic no longer supports the `%1' filter, so it has been turned off.
da_dk: DCP-o-matic understøtter ikke længere `%1'-filteret, så det er blevet slået fra.
fa_ir: دی سی پی-او-ماتیک دیگر از فیلتر'%1'پشتیبانی نمیکند، بنابراین خاموش شده است.
it_it: DCP-o-MATIC non supporta più il filtro '%1', quindi è stato disattivato.
pt_br: O DCP-o-matic não aceita mais o filtro `%1', portanto ele foi desativado.
pt_pt: O DCP-o-matic já não suporta o filtro '%1', e este foi desactivado.
sv_se: DCP-o-matic stödjer inte längre '%1'-filtret, så det har inaktiverats.
uk_ua: DCP-o-matic більше не підтримує фильтр `%1', тому він був вимкнений.

source: DCP-o-matic notification
da_dk: DCP-o-matic besked
fa_ir: اعلان دی سی پی-او-ماتیک
it_it: DCP-o-MATIC notifica
sv_se: Meddelande från DCP-o-matic

source: De-interlacing
da_dk: Sammenfletning (de-interlacing)
de_de: De-Interlacer
es_es: Desentrelazado
fa_ir: ضد-اینترلیسینگ
fr_fr: Désentrelacement
it_it: De-interlacciamento
pl_pl: Usuwanie przeplotu
pt_br: Desentrelaçamento de conteúdo
pt_pt: A Desentrelaçar
ru_ru: Деинтерлейсинг
sl_si: Razpletanje
sv_se: Avflätning
uk_ua: Деинтерлейсинг

source: Dear Projectionist Please find attached KDMs for $CPL_NAME. Cinema: $CINEMA_NAME Screen(s): $SCREENS The KDMs are valid from $START_TIME until $END_TIME. Best regards, DCP-o-matic
da_dk: Kære operatør KDM'er til $CPL_NAME er vedhæftet. Biograf: $CINEMA_NAME Sal(e): $SCREENS KDM'er er gyldige fra $START_TIME til $END_TIME. Med venlig hilsen, DCP-o-matic
fa_ir: سینمادار عزیز به پیوست کلید برای فایل $CPL_NAMEتقدیم میگردد. سینما: $CINEMA_NAME سالن(ها) $SCREENS اعتبار کلید از$START_TIMEتا $END_TIMEاست . با احترام, دی سی پی-او-ماتیک
it_it: Spett. Proiezionista troverà in allegato le KDMs per $NOME_CPL. Le KDM sono valide da $ORA_INIZIO fino a $ORA_FINE. Cinema: $NOME_CINEMA Sale: $SALE Distinti saluti, DCP-o-matic
pt_br: Querido projecionista, Enviamos em anexo os KDMs para $CPL_NAME. Cinema: $CINEMA_NAME Tela(s): $SCREENS Os KDMs são válidos de $START_TIME até $END_TIME. Atenciosamente, DCP-o-matic
pt_pt: Caro Projeccionista Encontrará em anexo as chaves KDM para o filme $CPL_NAME. Cinema: $CINEMA_NAME Ecrã(s): $SCREENS As chaves são válidas de $START_TIME a $END_TIME. Cumprimentos, DCP-o-matic
sv_se: Hej maskinist! Bifogat finns KDM:er för $CPL_NAME. Biograf: $CINEMA_NAME Salong(er): $SCREENS KDM:erna är giltiga fr.o.m. $START_TIME t.o.m. $END_TIME. Vänliga hälsningar, DCP-o-matic
uk_ua: Шановний кіномеханик У вкладенні містяться ключ(і) до $CPL_NAME. Кінотеатр: $CINEMA_NAME Екран(и): $SCREENS Ключі дійсні з $START_TIME до $END_TIME. Із найкращими побажаннями, DCP-o-matic

source: Dolby CP650 or CP750
cs_cz: Dolby CP650 nebo CP750
es_es: Dolby CP650 o CP750
fa_ir: دالبی CP650 یا CP750
fr_fr: Dolby CP650 ou CP750
nl_nl: Dolby CP650 of CP750
pl_pl: Dolby CP650 lub CP750
ru_ru: Dolby CP650 или CP750
sl_si: Dolby CP650 ali CP750
sv_se: Dolby CP650 eller CP750

source: Download failed (%1 error %2)
da_dk: Download fejlede (%1 fejl %2)
de_de: Herunterladen fehlgeschlagen (%1 Fehler %2)
es_es: Descarga fallida (%1 error %2)
fa_ir: دانلود با خطا مواجه شد(%1 خطا%2)
sv_se: Nedladdning misslyckades (%1 fel %2)
