Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: This KDM was not made for {}'s decryption certificate.
cs_cz: Tento KDM nebyl vytvořen pro dešifrovací certifikát {}.
fr_fr: Ce KDM n'a pas été fait pour le certificat de décryptage de {}.
nl_nl: Deze KDM is niet gemaakt voor het ontsleutelings-certificaat van {}.
ru_ru: Этот KDM не был сделан для сертификата расшифровки {}.

source: This error has probably occurred because you are running the 32-bit version of {} and trying to use too many encoding threads. Please reduce the 'number of threads {} should use' in the General tab of Preferences and try again.
cs_cz: Tato chyba pravděpodobně nastala, protože používáte 32bitovou verzi {} a snažíte se použít příliš mnoho kódovacích vláken. Snižte prosím „počet vláken, která má {} používat“ na kartě Obecné v Předvolbách a zkuste to znovu.
fr_fr: Cette erreur s'est probablement produite parce que vous exécutez la version 32 bits de {} et essayez d'utiliser trop de threads d'encodage. Veuillez réduire le nombre de threads que {} doit utiliser dans l'onglet Général des préférences et réessayez.
nl_nl: Deze fout is waarschijnlijk opgetreden omdat u de 32-bits versie van {} gebruikt en probeert te veel encoderings-threads te gebruiken. Verminder a.u.b. het 'Aantal threads dat {} moet gebruiken' in het "Algemeen"-tabblad bij Voorkeuren en probeer het opnieuw.
ru_ru: Вероятно, эта ошибка произошла в 32-битной версии {} при попытке использовать слишком много потоков кодирования. Пожалуйста, уменьшите число потоков кодирования в {} в Настройках на вкладке "Основные" и попробуйте снова.

source: This error has probably occurred because you are running the 32-bit version of {}. Please re-install {} with the 64-bit installer and try again.
cs_cz: Tato chyba se pravděpodobně vyskytla, protože používáte 32bitovou verzi {}. Přeinstalujte prosím {} pomocí 64bitového instalačního programu a zkuste to znovu.
fr_fr: Cette erreur s'est probablement produite parce que vous exécutez la version 32 bits de {}. Veuillez réinstaller {} avec le programme d'installation 64 bits et réessayer.
nl_nl: Deze fout is waarschijnlijk opgetreden omdat u de 32-bits versie van {} gebruikt. Installeer a.u.b. de 64-bits versie van {} en probeer het opnieuw.
ru_ru: Вероятно, эта ошибка произошла в 32-битной версии {}. Пожалуйста, установите 64-битную версию {} и попробуйте снова.

source: This film was created with a newer version of {}, and it cannot be loaded into this version. Sorry!
cs_cz: Tento film byl vytvořen v novější verzi {} a nelze jej do této verze načíst. Omlouváme se!
fr_fr: Ce film a été créé avec une nouvelle version de {} et il ne peut être ouvert dans cette version du programme. Désolé !
nl_nl: Deze film is aangemaakt met een nieuwere versie van {} en kan niet met deze versie geladen worden. Sorry!
ru_ru: Проект был создан более новой версией {} и не может быть загружен этой версией. Извините!

source: This film was created with an older version of {}, and unfortunately it cannot be loaded into this version. You will need to create a new Film, re-add your content and set it up again. Sorry!
cs_cz: Tento film byl vytvořen ve starší verzi {} a bohužel jej nelze načíst do této verze. Budete muset vytvořit nový film, znovu přidat obsah a znovu jej nastavit. Omlouváme se!
fr_fr: Ce film a été créé avec une ancienne version de {}, et il ne peut malheureusement pas être chargé dans cette version. Vous devrez créer un nouveau film, réintroduire votre contenu et le configurer à nouveau. Désolé !
nl_nl: Deze film is aangemaakt met een oudere versie van {} en kan niet met deze versie geladen worden. U moet een nieuwe film aanmaken en de content opnieuw toevoegen en configureren. Sorry!
ru_ru: Проект был создан более старой версией {} и, к сожалению, не может быть загружен этой версией. Вам необходимо создать новый проект, заново добавить контент и повторно настроить его. Извините!

source: Transcoding {}
cs_cz: Překódování {}
fr_fr: Transcodage de {}
nl_nl: Transcoderen {}
pl_pl: Transkodowanie {}
ru_ru: Транскодирование {}
sl_si: Prekodiranje {}

source: Unrecognised audio sample format ({})
cs_cz: Nerozpoznaná vzorkovací frekvence audia ({})
fr_fr: Format d'échantillon audio non reconnu ({})
nl_nl: Niet-herkend audio sample-formaat ({})
pl_pl: Nieznany rodzaj pliku dźwiękowego ({})
ru_ru: Нераспознанный формат аудио ({})
sl_si: Neprepoznana oblika vzorca zvoka ({})

source: Upmix L
pt_pt: Combinar E
ru_ru: Преобразовать Л
sl_si: Zmešaj navzgor L
sv_se: Uppmixa L
uk_ua: Перевторити Л

source: Upmix R
pt_pt: Combinar D
ru_ru: Преобразовать П
sl_si: Zmešaj navzgor R (D)
sv_se: Uppmixa R
uk_ua: Перевторити П

source: Video refers to missing asset {}
cs_cz: Video odkazuje na chybějící asset {}
fr_fr: La vidéo fait référence à la ressource manquante {}
nl_nl: Video refereert aan ontbrekende asset {}
ru_ru: Видео относится к отсутствующему ресурсу % 1

source: You are set up for a DCP at a frame rate of {} fps. This frame rate is not supported by all projectors. It is advisable to change the DCP frame rate to {} fps.
cs_cz: Pro DCP jste nastavili snímkovou frekvenci {} fps. Tato snímková frekvence není podporována všemi projektory. Doporučujeme změnit snímkovou frekvenci DCP na {} fps.
fr_fr: Vous allez créer un DCP à une cadence de {} ips. Elle n'est pas supportée par tous les projecteurs. Nous vous conseillons de modifier la cadence d'images de votre DCP à {} ips.
nl_nl: U heeft een frame rate van {} fps voor de DCP ingesteld. Deze frame rate wordt niet door alle projectoren ondersteund. U wordt geadviseerd om de DCP frame rate te wijzigen in {} fps.
ru_ru: Вы выбрали частоту {} кадр/сек для DCP. Данная частота кадров поддерживается не всеми проекторами. Рекомендуется изменить частоту кадров вашего DCP на {} кадр/сек.
sl_si: Nastavljeno imate za DCP s hitrostjo {} sl/s. Te hitrosti sličic ne podpirajo vsi projektorji. Svetujemo vam, da spremenite hitrost predvajanja DCP na {} sl/s.

source: You are set up for a DCP at a frame rate of {} fps. This frame rate is not supported by all projectors. You may want to consider changing your frame rate to {} fps.
cs_cz: Pro DCP jste nastavili snímkovou frekvenci {} fps. Tato snímková frekvence není podporována všemi projektory. Možná budete chtít změnit snímkovou frekvenci na {} fps.
fr_fr: Vous êtes sur le point de créer un DCP à la fréquence d'images de {} ips. Cette fréquence d'images n'est pas supportée par tous les projecteurs. Vous pourriez envisager de modifier la fréquence d'images de votre DCP à {} ips.
nl_nl: U heeft een frame rate van {} fps voor de DCP ingesteld. Deze frame rate wordt niet door alle projectoren ondersteund. U kunt overwegen om de DCP frame rate te wijzigen in {} fps.
pl_pl: Docelowy DCP ma ustawiony {} FPS. Wybrana liczba klatek/s nie jest obsługiwana przez wszystkie projektory. Rozważ zmianę liczby klatek/s na wartość {} FPS.
ru_ru: Вы выбрали частоту {} кадр/сек для DCP. Данная частота кадров поддерживается не всеми проекторами. Возможно, вы захотите изменить частоту на {} кадр/сек.
sl_si: Nastavljeno imate za DCP s hitrostjo {} sl/s. Te hitrosti sličic ne podpirajo vsi projektorji. Morda boste želeli razmisliti o spremembi hitrosti sličic na {} sl/s.

source: You are using {}'s stereo-to-5.1 upmixer. This is experimental and may result in poor-quality audio. If you continue, you should listen to the resulting DCP in a cinema to make sure that it sounds good.
cs_cz: Používáte upmixer {} stereo-to-5.1. Jedná se o experimentální funkci, která může mít za následek špatnou kvalitu zvuku. Pokud budete pokračovat, měli byste si výsledný DCP poslechnout v kině, abyste se ujistili, že zní dobře.
fr_fr: Vous utilisez l'upmixer stéréo vers 5.1 de {}. Cet outil est expérimental et un son de mauvaise qualité pourrait en résulter. Si vous continuez, vous devriez écouter le résultat dans un cinéma pour vous assurer que le son est bon.
nl_nl: U gebruikt de stereo naar 5.1 up-mixer van {}. Deze is experimenteel en kan leiden tot audio van slechte kwaliteit. Als u doorgaat, kunt u beter in een bioscoop naar de resulterende DCP luisteren om er zeker van te zijn dat het goed klinkt.
ru_ru: Вы используете {} преобразователь Стерео->5.1. Это экспериментальная функция и она может привести к низкому качеству аудио. Если вы продолжите, вы должны прослушать полученный DCP в кинотеатре, чтобы убедиться, что он звучит хорошо.

source: You have {} files that look like they are VOB files from DVD. You should join them to ensure smooth joins between the files.
cs_cz: Máte {} souborů, které vypadají jako VOB soubory z DVD. Měli byste je spojit, aby zajistit tak hladké spojení mezi těmito dvěma soubory.
fr_fr: Vous avez {} fichiers qui semblent être des fichiers VOB de DVD. Vous devez les joindre afin d'assurer une liaison fluide entre les fichiers.
nl_nl: U heeft {} bestanden die VOB-bestanden van een DVD lijken te zijn. U kunt deze beter samenvoegen om van soepele aansluitingen verzekerd te zijn.
pl_pl: Używasz {} plików, które zdają się być plikami .vob z DVD. Powinieneś je połączyć w jeden plik, by mieć pewność płynnych przejść kolejnych fragmentów.
ru_ru: У вас {} файлов, которые похожи на VOB-файлы из DVD. Вам необходимо объединить их, чтобы гарантировать плавный переход между файлами.
sl_si: Imate {} datotek, za katere kaže, da so datoteke VOB z DVD-ja. Združite jih, da zagotovite gladke spoje med datotekami.

source: Your DCP has {} audio channels, rather than 8 or 16. This may cause some distributors to raise QC errors when they check your DCP. To avoid this, set the DCP audio channels to 8 or 16.
cs_cz: Váš DCP má {} zvukových kanálů, spíše než 8 nebo 16. To může způsobit, že někteří distributoři při kontrole vašeho DCP zvýší chyby kontroly kvality. Abyste tomu zabránili, nastavte zvukové kanály DCP na 8 nebo 16.
fr_fr: Votre DCP a {} canaux audio au lieu de 8 ou 16. Cela peut engendrer une erreur lors de la vérification par votre distributeur. Sélectionnez 8 ou 16 canaux audio pour éviter cela.
nl_nl: Uw DCP heeft {} audio-kanalen in plaats van 8 of 16. Dit kan ertoe leiden dat sommige distributeurs QC-fouten (Quality Control) melden wanneer zij uw DCP controleren. Om dit te voorkomen, stelt u het aantal audio-kanalen van de DCP in op 8 of 16.
ru_ru: В вашем DCP используется 1% аудиоканалов, а не 8 или 16. Это может привести к тому, что некоторые дистрибьюторы будут выдавать ошибки контроля качества при проверке вашего DCP. Чтобы избежать этого, установите для аудиоканалов DCP значение 8 или 16.
sl_si: Vaš DCP ima {} zvočnih kanalov in ne 8 ali 16. Zaradi tega lahko nekateri distributerji pri preverjanju kakovosti vašega DCP sporočijo napake. Če se želite temu izogniti, nastavite število zvočnih kanalov DCP na 8 ali 16.

source: Your DCP has fewer than 6 audio channels. This may cause problems on some projectors. You may want to set the DCP to have 6 channels. It does not matter if your content has fewer channels, as {} will fill the extras with silence.
cs_cz: Váš DCP má méně než 6 zvukových kanálů. To může u některých projektorů způsobit problémy. Možná budete chtít nastavit DCP tak, aby měl 6 kanálů. Nezáleží na tom, zda má váš obsah méně kanálů, protože {} vyplní přídavky tichem.
fr_fr: Votre DCP a moins de 6 canaux audio. Cela peut causer des problèmes sur certains projecteurs. Vous voudrez peut-être régler le DCP pour qu'il ait 6 canaux. Cela n'a pas d'importance si votre contenu a moins de canaux, car {} remplira les extras de silence.
nl_nl: Uw DCP heeft minder dan 6 audio-kanalen. Dit kan problemen geven met sommige installaties. Mogelijk wilt u de DCP instellen op 6 kanalen. Het maakt niet uit of uw content minder kanalen heeft, {} vult de extra kanalen met stilte.
ru_ru: Ваш DCP содержит менее 6 аудиоканалов. Это может вызвать проблемы на некоторых проекторах. Возможно, вы захотите указать 6 каналов для DCP. Даже если у вас меньше каналов, {} автоматически заполнит недостающие тишиной.

source: Your audio level is very high (on {}). You should reduce the gain of your audio content.
cs_cz: Hlasitost zvuku je velmi vysoká (na {}). Snižte zesílení zvukového obsahu.
fr_fr: Votre volume sonore est très élevé (sur {}). Vous devriez réduire le gain de votre contenu audio.
nl_nl: Uw audio-niveau is zeer hoog (op {}). U kunt beter de versterking van uw audio-content verminderen.
pl_pl: Poziom dźwięku jest bardzo wysoki ({}). Powinieneś zmniejszyć głośność materiału dźwiękowego.
ru_ru: Уровень вашего аудио слишком высок (на {}). Вам стоит понизить уровень усиления (gain) вашего аудиоконтента.
sl_si: Raven zvoka je zelo visoka (na {}). Zmanjšati morate ojačitev zvočne vsebine.

source: copying {}
cs_cz: kopíruji {}
fr_fr: copie de {}
nl_nl: kopiëren van {}
pl_pl: kopiowanie {}
ru_ru: копирование {}
sl_si: kopiranje {}

source: could not move atmos asset into the DCP ({})
cs_cz: nemohu přesunout atmos asset do DCP (% 1)
fr_fr: impossible de déplacer une ressource atmos dans le DCP ({})
nl_nl: kan Atmos asset niet naar de DCP verplaatsen ({})
pl_pl: nie udało się przenieść materiałów Atmos do DCP ({})
ru_ru: не удалось переместить atmos в DCP-пакет ({})
sl_si: sredstva atmos ni bilo mogoče premakniti v DCP ({})

source: could not move audio asset into the DCP ({})
cs_cz: nemohu přesunout audio do DCP ({})
fr_fr: impossible de déplacer une ressource audio dans le DCP ({}).
nl_nl: kan audio asset niet naar de DCP verplaatsen ({})
pl_pl: nie udało się przenieść dźwięku do DCP ({})
ru_ru: не удалось переместить аудио в DCP-пакет ({})
sl_si: zvočnega sredstva ni bilo mogoče premakniti v DCP ({})

source: could not open file {} for read ({})
cs_cz: nemohu otevřít soubor {} pro čtení ({})
fr_fr: impossible d'ouvrir le fichier {} en lecture ({})
nl_nl: kan bestand {} niet openen om te lezen ({})
pl_pl: nie udało się otworzyć pliku {} do odczytu ({})
ru_ru: не удалось открыть файл {} для чтения ({})
sl_si: ni mogoče odpreti datoteke {} za branje ({})

source: could not open file {} for read/write ({})
cs_cz: nemohu otevřít soubor {} pro čtení/zápis ({})
fr_fr: impossible d'ouvrir le fichier {} en lecture/écriture ({})
nl_nl: kan bestand {} niet openen om te lezen/schrijven ({})
pl_pl: nie udało się otworzyć pliku {} do zapisu/odczytu ({})
ru_ru: не удалось открыть файл {} для чтения/записи ({})
sl_si: ni mogoče odpreti datoteke {} f za branje/pisanje ({})

source: could not open file {} for write ({})
cs_cz: nemohu otevřít soubor {} pro zápis ({})
fr_fr: impossible d'ouvrir le fichier {} en écriture ({})
nl_nl: kan bestand {} niet openen om te schrijven ({})
pl_pl: nie udało się otworzyć pliku {} do zapisu ({})
ru_ru: не удалось открыть файл {} для записи ({})
sl_si: ni mogoče odpreti datoteke {} za pisanje ({})

source: could not read from file {} ({})
cs_cz: nemohu číst ze souboru {} ({})
fr_fr: impossible de lire depuis le fichier {} ({})
nl_nl: kan niet lezen uit bestand {} ({})
pl_pl: nie udało się odczytać pliku {} ({})
ru_ru: не удалось прочитать из файла {} ({})
sl_si: ni mogoče brati iz datoteke {} ({})

source: could not write to file {} ({})
cs_cz: nemohu zapisovat do souboru {} ({})
fr_fr: impossible d'écrire dans le fichier {} ({})
nl_nl: kan niet schrijven naar bestand {} ({})
pl_pl: nie udało się zapisać do pliku {} ({})
ru_ru: не удалось записать в файл {} ({})
sl_si: ni mogoče pisati v datoteko {} ({})

source: error during async_connect ({})
cs_cz: chyba při async_connect ({})
fr_fr: erreur pendant async_connect ({})
nl_nl: fout tijdens async_connect ({})
pl_pl: wystąpił błąd podczas async_connect ({})
ru_ru: ошибка во время async_connect ({})
sl_si: napaka med async_connect ({})

source: error during async_connect: ({})
cs_cz: chyba při async_connect: ({})
fr_fr: erreur pendant async_connect : ({})
nl_nl: fout tijdens async_connect: ({})
ru_ru: ошибка во время async_connect: ({})

source: error during async_read ({})
cs_cz: chyba při async_read ({})
fr_fr: erreur pendant async_read ({})
nl_nl: fout tijdens async_read ({})
pl_pl: wystąpił błąd podczas async_read ({})
ru_ru: ошибка во время async_read ({})
sl_si: napaka med async_read ({})

source: error during async_write ({})
cs_cz: chyba při async_write ({})
fr_fr: erreur pendant async_write ({})
nl_nl: fout tijdens async_write ({})
pl_pl: wystąpił błąd podczas async_write ({})
ru_ru: ошибка во время async_write ({})
sl_si: napaka med async_write ({})

source: it has a different number of audio channels than the project; set the project to have {} channels.
cs_cz: má jiný počet zvukových kanálů než projekt; nastavte projekt na {} kanálů.
fr_fr: le nombre de canaux audio est différent de celui du projet, ajuster le projet avec {} canaux.
nl_nl: hij heeft een ander aantal audio-kanalen dan het project; stel het project in op {} kanalen.
ru_ru: в нем количество аудиоканалов отличается от количества аудиоканалов в проекте; установите для проекта значение% 1 каналов.

source: it overlaps other audio content.
cs_cz: překrývá jiný zvukový obsah.
fr_fr: il se superpose à d'autres contenus audio.
nl_nl: hij overlapt met andere audio-content.
ru_ru: перекрывает другой аудиоконтент.

source: it overlaps other text content.
cs_cz: překrývá jiný textový obsah.
fr_fr: il se superpose à d'autres contenus texte.
nl_nl: hij overlapt met andere tekst-content.
ru_ru: перекрывает другой аудиоконтент.

source: it overlaps other video content.
cs_cz: překrývá jiný obsah videa.
fr_fr: il se superpose à d'autres contenus vidéo.
nl_nl: hij overlapt met andere video-content.
ru_ru: перекрывает другой видеоконтент.

source: Copying DCP
fr_fr: Copie du DCP
nl_nl: Kopiëren DCP

source: Copying DCPs to {}
fr_fr: Copie des DCPs vers {}
nl_nl: Kopiëren DCP's naar {}

source: Copying {} to {}
fr_fr: Copie de {} vers {}
nl_nl: Kopiëren {} naar {}

source: Formatting drive
fr_fr: Formatage du disque
nl_nl: Formatteren schijf

source: Verifying copied files
fr_fr: Vérification des fichiers copiés
nl_nl: Controleren gekopieerde bestanden

source: _reel{}
fr_fr: _bobine{}
pl_pl: _rolka{}

source: ARIB STD-B67 ('Hybrid log-gamma')
es_es: ARIB STD-B67 ('Log-gamma híbrido')
it_it: ARIB STD-B67 ('log-gamma ibrido')
pl_pl: ARIB STD-B67 ('Hybrydowa log-gamma')
sl_si: ARIB STD-B67 (»Hibridna log-gama«)

source: BsR
da_dk: BsH
sl_si: BsR (D)

source: Check the server settings in the TMS tab of preferences, or un-tick "Upload DCP to TMS after creation" if you do not want to upload your DCP.
nl_nl: Controleer de server-instellingen in het "TMS"-tabblad bij Voorkeuren of vink "Upload DCP naar TMS nadat hij gemaakt is" uit als u uw DCP niet wilt uploaden.

source: Disk full while writing {}
nl_nl: Schijf vol bij het schrijven van {}

source: Too many open files
nl_nl: Te veel geopende bestanden

source: $CPL_NAME Type: $TYPE Format: $CONTAINER Audio: $AUDIO Audio Language: $AUDIO_LANGUAGE Subtitle Language: $SUBTITLE_LANGUAGE Length: $LENGTH Size: $SIZE
da_dk: $CPL_NAME Type: $TYPE Format: $CONTAINER Lyd: $AUDIO Lyd, sprog: $AUDIO_LANGUAGE Undertekster, sprog: $SUBTITLE_LANGUAGE Længde: $LENGTH Størrelse: $SIZE
it_it: $ CPL_NOME Tipo: $ TIPO Formato: $ CONTENITORE Audio: $ AUDIO Lingua audio: $ LINGUA_AUDIO Lingua sottotitoli: $ LINGUA_SOTTOTITOLI Lunghezza: $ LUNGHEZZA Dimensioni: $ DIMENSIONI
pt_br: $CPL_NAME Tipo: $TYPE Formato: $CONTAINER Áudio: $AUDIO Idioma do Áudio: $AUDIO_LANGUAGE Idioma da legenda: $SUBTITLE_LANGUAGE Duração: $LENGTH Tamanho: $SIZE
sv_se: $CPL_NAME Filmtyp: $TYPE Bildformat: $CONTAINER Ljudformat: $AUDIO Dialogspråk: $AUDIO_LANGUAGE Textat språk: $SUBTITLE_LANGUAGE Speltid: $LENGTH Storlek: $SIZE

source: At least one piece of subtitle or closed caption content has no specified language. It is advisable to set the language for each piece of subtitle or closed caption content in the "Content→Timed text", "Content→Open subtitles" or "Content→Closed captions" tab.
sv_se: Åtminstone en undertext saknar specifierat språk. Det är lämpligt att sätta språk för varje undertext i flikarna "Innehåll→Tajmad text", "Innehåll→Öppna undertext" eller "Innehåll→Undertext".

source: Checking content for changes
da_dk: Undersøger om der er ændringer i indholdet
sv_se: Kontrollerar om källmaterialet har ändrats

source: Choose 'Make DCP' again when you have done this.
da_dk: Vælg 'Fremstil DCP' igen når du har gjort dette.
sv_se: Välj "Gör DCP" igen när detta är åtgärdat.

source: Content audio sample rate
da_dk: Lydindholds sample rate
it_it: Frequenza di campionamento del contenuto audio
pt_br: Taxa de amostragem de áudio do conteúdo
sv_se: Källmaterialets samplingsfrekvens
uk_ua: Швидкість аудіо-контенту

source: Email KDMs for %2
sv_se: E-posta KDM:er för %2

source: In general it is now advisable to make SMPTE DCPs unless you have a particular reason to use Interop. You are advised to set your DCP to use the SMPTE standard in the "DCP" tab.
sv_se: Generellt är det numera lämpligt att skapa SMPTE DCP:er om du inte har ett specifikt skäl till att använda Interop. Du bör säkerställa att din DCP använder SMPTE under fliken "DCP".

source: Limited (%1-%2)
da_dk: Begrænset (%1-%2)
it_it: Limitato (%1-%2)
pt_br: Limitado (%1-%2)
pt_pt: Limitado (%1-%2)
sv_se: Begränsat (%1-%2)
uk_ua: Обмежено (%1-%2)

source: No mail server configured in preferences
da_dk: Mail server er ikke sat op i indstillinger
it_it: Nessun server di posta configurato nelle impostazioni
pt_br: Nenhum servidor de email configurado nas preferências
pt_pt: Servidor de correio não configura nas preferências
sv_se: Ingen e-postserver har angetts i inställningar
uk_ua: Не настроєний поштовий сервер в меню "Налаштування..."

source: Please report this problem by using Help -> Report a problem or via email to carl@dcpomatic.com
da_dk: Rapporter venligst dette problem via Hjælp -> Rapporter et problem eller via email til carl@dcpomatic.com
sv_se: Vänligen rapportera detta problem genom att använda 'Hjälp -> Rapportera problem' eller via e-post till carl@dcpomatic.com

source: Some files have been changed since they were added to the project. Open the project in DCP-o-matic, check the settings, then save it before trying again.
sv_se: Några filer har ändrats sedan de lades till i projektet. Öppna projektet i DCP-o-matic, kolla inställningarna, spara sedan innan du försöker igen.

source: There is a large difference between the frame rate of your DCP and that of some of your content. This will cause your audio to play back at a much lower or higher pitch than it should. You are advised to set your DCP frame rate to one closer to your content, provided that your target projection systems support your chosen DCP rate.
da_dk: Der er stor forskel på billedhastigheden på DCPen og noget af indholdet. Det vil betyde at lyden bliver spillet med en væsentlig anden pitch end den burde. Du bør sætte din DCPs billedhastighed til at være tættere på indholdet, sålænge det er en billedhastighed der understøttes af det system DCPen skal afspilles fra.
it_it: C'è una grande differenza tra la frequenza fotogrammi del DCP e quella di alcuni dei tuoi contenuti. Ciò farà sì che l'audio venga riprodotto con una tonalità molto più bassa o più alta di quanto dovrebbe. Si consiglia di impostare la frequenza fotogrammi DCP più vicina al contenuto, a condizione che i sistemi di proiezione selezionati supportino la frequenza del DCP scelta.
sv_se: Det är stor skillnad mellan bildhastigheten i DCP:n jämfört med en del av källmaterialet. Detta kommer medföra att ljudspåret spelas upp med en avsevärt lägre eller högra tonhöjd än vad som är lämpligt. Rekommenderat är att ange DCP:ns bildhastighet närmare källmaterialets, förutsatt att den tänkta utrustningen för uppspelning klarar den angivna bildhastigheten.
