Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: At least one of your subtitle files is larger than
cs_cz: Jeden z vašich souborů s titulky je větší než
de_de: Mindestens eine Ihrer Untertiteldateien ist grösser als
es_es: Al menos uno de los ficheros de subtítulos es mayor que
fa_ir: حداقل یکی از فایلهای زیرنویس شما بزرگتر است از
fr_fr: Au moins un de vos fichiers de sous-titres est plus gros que
nl_nl: Ten minste één van uw ondertitelbestanden is groter dan
pl_pl: Co najmniej jeden z plików z napisami jest większy niż
ru_ru: Найдены файлы с субтитрами, которые больше, чем
sl_si: Vsaj ena od datotek podnaslovov je večja od
sv_se: Åtminstone en av dina undertextfiler är större än

source: At least one of your subtitle lines has more than 52 characters. It is recommended to make each line 52 characters at most in length.
cs_cz: Jeden z vašich řádků s titulky má více než 52 znaků. Doporučuje se, aby každý řádek měl maximálně 52 znaků.
de_de: Mindestens eine Ihrer Untertitel-Zeilen hat mehr als 52 Zeichen. Es ist empfohlen, jede Untertitelzeile auf eine Länge von maximal 52 Zeichen zu beschränken.
es_es: Al menos una de las líneas de subtítulos tiene más de 52 caracteres. Se recomienda un máximo de 52 caracteres por línea.
fa_ir: حداقل یکی از خطهای زیرنویس شما بیشتر از 52 حرف دارد. توصیه میشود طول هر خط را حداکثر به 52 حرف تغییر دهید.
fr_fr: Au moins une de vos lignes de sous-titres comporte plus de 52 caractères. Il est recommandé de faire en sorte que chaque ligne ait une longueur de 52 caractères au maximum.
nl_nl: Ten minste één van uw ondertitel-regels heeft meer dan 52 tekens. Het wordt aanbevolen om niet meer dan 52 tekens in een regel te gebruiken.
pl_pl: W napisach znajdują się linie, które mają powyżej 52 znaków. Zaleca się, aby żadna z linii nie przekraczała 52 znaków.
ru_ru: Найдена строка субтитров, которая длиннее 52 символов. Рекомендуется ограничить длину всех строк до 52 символов.
sl_si: Vsaj ena od vrstic podnaslovov ima več kot 52 znakov. Priporočljivo je, da ima vsaka vrstica največ 52 znakov.
sv_se: Åtminstone en av dina rader i undertexten är längre än 52 bokstaver. Det är lämpligt att se till att varje rad är max 52 bokstäver låg.

source: At least one of your subtitle lines has more than 79 characters. You should make each line 79 characters at most in length.
cs_cz: Jeden z vašich titulků má více než 79 znaků. Každý řádek by měl být dlouhý maximálně 79 znaků.
de_de: Mindestens eine Ihrer Untertitel-Zeilen hat mehr als 79 Zeichen. Sie sollten jede Untertitelzeile auf eine Länge von maximal 79 Zeichen begrenzen.
es_es: Al menos una de las líneas de subtítulos tiene más de 79 caracteres. Cada línea debe tener un máximo de 79 caracteres.
fa_ir: حداقل یکی از خطهای زیرنویس شما بیش از 79 حرف دارد. شما باید طول هر خط را حداکثر به 79 حرف تغییر دهید.
fr_fr: Au moins une de vos lignes de sous-titres comporte plus de 79 caractères. Vous devez faire en sorte que chaque ligne ait 79 caractères au maximum.
nl_nl: Ten minste één van uw ondertitel-regels heeft meer dan 79 tekens. U moet elke regel maximaal 79 tekens lang maken.
pl_pl: W napisach znajdują się linie, które mają powyżej 79 znaków. Żadna linia nie powinna przekraczać 79 znaków.
ru_ru: Найдена строка субтитров, которая длиннее 79 символов. Вы должны ограничить длину всех строк до 79 символов.
sl_si: Vsaj ena od vrstic podnaslovov ima več kot 79 znakov. Priporočljivo je, da ima vsaka vrstica največ 79 znakov.
sv_se: Åtminstone en av dina rader i undertexten är längre än 79 bokstaver. Det är lämpligt att se till att varje rad är max 79 bokstäver låg.

source: At least one of your subtitles has more than 3 lines. It is advisable to use no more than 3 lines.
cs_cz: Jeden z vašich titulků má více než 3 řádky. Doporučuje se použít maximálně 3 řádky.
de_de: Mindesteins einer Ihrer Untertitel hat mehr als drei Zeilen. Es ist ratsam, nicht mehr als drei Zeilen für einen Untertitel zu nutzen.
es_es: Al menos uno de los subtítulos tiene más de 3 líneas. Se recomienda no usar más de 3 líneas.
fa_ir: حداقل یکی از زیرنویسهای شما بیش از 3 خط دارد. توصیه میشود بیش از سه خط استفاده نکنید.
fr_fr: Au moins un de vos sous-titres comporte plus de 3 lignes. Il est conseillé de ne pas utiliser plus de 3 lignes.
nl_nl: Ten minste één van uw ondertitels heeft meer dan 3 regels. Het is verstandig om niet meer dan 3 regels te gebruiken.
pl_pl: W pliku znajdują się napisy, które mają ponad 3 linie. Zaleca się użycie maksymalnie 3 linii.
ru_ru: Найдены субтитры из более трёх строк. Рекомендуется использовать не более трёх строк.
sl_si: Vsaj eden od vaših podnaslovov ima več kot 3 vrstice. Priporočljivo je uporabiti največ 3 vrstice.
sv_se: Åtminstone en av dina undertexter innehåller mer än 3 rader. Det är lämpligt att använda max 3 rader.

source: At least one of your subtitles lasts less than 15 frames. It is advisable to make each subtitle at least 15 frames long.
cs_cz: Jeden z vašich titulků trvá méně než 15 snímků. Doporučuje se, aby každý podnadpis měl délku alespoň 15 snímků.
de_de: Mindestens einer Ihrer Untertitel dauert weniger als 15 Frames. Es ist ratsam, jeden Untertitel eine Länge von mindestens 15 Frames zuzuordnen.
es_es: Al menos uno de los subtítulos dura menos de 15 imágenes. Se recomienda que un subtítulo dure al menos 15 imágenes.
fa_ir: حداقل یک زیرنویس وجود دارد که زمان آن کمتر از 15 فریم است. توصیه میشود زمان هر زیرنویس حداقل 15 فریم بر ثانیه باشد.
fr_fr: Au moins un de vos sous-titres dure moins de 15 images. Il est conseillé de faire en sorte que chaque sous-titre dure au moins 15 images.
nl_nl: Ten minste één van uw ondertitels duurt minder dan 15 frames. Het is verstandig om elke ondertitel minstens 15 frames lang te maken.
pl_pl: W pliku znajdują się napisy, które wyświetlają się przez mniej niż 15 klatek obrazu. Zaleca się, aby każdy napis był widoczny co najmniej przez 15 klatek obrazu.
ru_ru: Найдены субтитры, продолжительность которых менее 15 кадров. Рекомендуется задать продолжительность для всех субтитров как минимум 15 кадров.
sl_si: Vsaj en vaš podnaslov traja manj kot 15 sličic. Priporočljivo je, da vsak podnaslov dolg vsaj 15 sličic.
sv_se: Åtminstone en av dina undertexter är kortare än 15 bildrutor. Det är lämpligt att använda minst 15 bildrutor.

source: At least one of your subtitles starts less than 2 frames after the previous one. It is advisable to make the gap between subtitles at least 2 frames.
cs_cz: Jeden z vašich titulků začíná méně než 2 snímky po předchozím. Doporučuje se, aby mezera mezi titulky byla alespoň 2 snímky.
de_de: Mindestens einer Ihrer Untertitel starte weniger als 2 Frames hinter dem vorherigen Untertitel. Es ist ratsam, die Lücke zwischen Untertiteln auf mindestens 2 Frames zu vergrössern.
es_es: Al menos uno de los subtítulos empieza menos de 2 imágenes tras el precedente. Se recomienda dejar al menos 2 imágenes entre subtítulos.
fa_ir: حداقل یکی از زیرنویسهای شما کمتر از 2 فریم بعد از زیرنویس قبلی شروع میشود. توصیه میشود زمان بین دو زیرنویس حداقل 2 فریم باشد.
fr_fr: Au moins un de vos sous-titres commence moins de 2 images après le précédent. Il est conseillé de faire en sorte que l'écart entre les sous-titres soit d'au moins 2 images.
nl_nl: Ten minste één van uw ondertitels begint minder dan 2 frames na de vorige. Het is verstandig om minstens 2 frames tussen ondertitels te laten.
pl_pl: Niektóre napisy w pliku mają odstęp czasowy poniżej 2 klatek obrazu. Zaleca się, aby odstęp między napisami wynosił co najmniej 2 klatki obrazu.
ru_ru: Найдены субтитры, которые начинаются менее, чем через 2 кадра после предыдущего. Рекомендуется задать промежуток между субтитрами как минимум 2 кадра.
sl_si: Vsaj eden od vaših podnaslovov se začne manj kot 2 sličici po prejšnjem. Priporočljivo je, da je vrzel med podnaslovi vsaj 2 sličici.
sv_se: Åtminstone en av dina undertexter börjar mindre än 2 bildrutor efter föregående undertext. Det är lämpligt att använda minst 2 bildrutor mellan.

source: At least one piece of subtitle content has no specified language. It is advisable to set the language for each piece of subtitle content in the "Content→Timed text" or "Content→Open subtitles" tab.
cs_cz: Alespoň jedna část obsahu titulků nemá specifikovaný jazyk. Je vhodné nastavit jazyk pro každou část obsahu titulků v záložce „Obsah→Časovaný text“ nebo „Obsah→Otevřít titulky“.
fa_ir: حداقل یک بخش از زیرنویسِ محتوای شما زبانش مشخص نیست. توصیه میشود برای هر بخش زیرنویسِ محتوا در زبانه "محتوا---> متن زمان دار" یا "محتوا---> بازکردن زیرنویس" زبان زیرنویس را تعیین کنید.
fr_fr: Au moins un morceau de sous-titre n'a pas de langue spécifiée. Il est conseillé de définir la langue de chaque morceau de sous-titre dans l'onglet "Contenu→Texte programmé" ou "Contenu→Sous-titres".
nl_nl: Ten minste één deel van de ondertitel content heeft geen gespecificeerde taal. Het is raadzaam om de taal voor elk stuk ondertitel content in te stellen in het "Content/Timed text"- of "Content/Open ondertitels"-tabblad.
ru_ru: Найдены субтитры, для которых не указан язык. Рекомендуется задать язык для всех частей субтитров на вкладках "Контент→Субтитры" или "Контент→Открытые субтитры".
sl_si: Vsaj en del vsebine podnaslovov nima določenega jezika. Priporočljivo je, da jezik za vsak kos vsebine podnaslovov nastavite v zavihku »Vsebina → Časovno opredeljeno besedilo«, »Vsebina → Odpri podnaslove«.

source: Audio will be resampled from %1Hz to %2Hz
da_dk: Lyd resamples fra %1Hz til %2Hz
de_de: Audioabtastrate wird von %1Hz auf %2Hz angepasst
es_es: EL audio será remuestreado de %1Hz a %2Hz
fa_ir: صدا از %1هرتز به %2هرتز نمونه برداری مجدد میشود
it_it: L'audio sarà ricampionato da %1Hz a %2Hz
pt_br: O áudio será convertido de %1Hz para %2Hz
sv_se: Ljudspåret kommer samplas om från %1 Hz till %2 Hz
uk_ua: Аудіо буде ресемпловано з %1Гц в %2Гц

source: Audio will be resampled to %1Hz
da_dk: Lyd resamples til %1Hz
de_de: Audioabtastrate wird auf %1Hz angepasst
es_es: EL audio será remuestreado a %1Hz
fa_ir: صدا با %1هرتز نمونه برداری مجدد میشود
it_it: L'audio sarà ricampionato a %1Hz
pt_br: O áudio será convertido para %1Hz
sv_se: Ljudspåret kommer samplas om till %1 Hz
uk_ua: Аудіо будет ресемпловано в %1Гц

source: Audio will not be resampled
cs_cz: Zvuk nebude resamplovaný
da_dk: Lyd bliver ikke resamplet
de_de: Audioabtastrate wird nicht verändert werden
es_es: El audio no será remuestreado
fa_ir: صدا نمونه برداری مجدد نمیشود
fr_fr: L'audio ne sera pas ré-échantillonné
it_it: L'audio non sarà ricampionato
nl_nl: Audio wordt niet geresampled
pl_pl: Próbkowanie dźwięku nie zostanie zmienione
pt_br: O áudio não terá sua taxa de amostragem alterada
pt_pt: A taxa de amostragem será alterada
ru_ru: Частота аудио не будет изменена
sl_si: Zvok ne bo prevzročen
sv_se: Ljudspåret kommer inte samplas om
uk_ua: Аудіо не буде ресемпловано

source: BT1361 extended colour gamut
cs_cz: BT1361 rozšířený rozsah barev
da_dk: BT1361 udvidet farveskala
es_es: Gama de color extendido BT1361
fa_ir: طیف رنگی گسترده BT1361
fr_fr: BT1361 gamme de couleurs étendue
it_it: BT1361 gamma colori estesa
nl_nl: BT1361 uitgebreid gamut
pl_pl: BT1361 rozszerzony gamut
pt_br: Gama de cores extendida BT1361
pt_pt: Gama de cores ampliada BT1361
ru_ru: BT1361 расширенная цветовая гамма (ECG)
sl_si: BT1361 z razširjenim barvnim gamutom
sv_se: BT1361 utökat färgomfång
uk_ua: BT1361 розширена колірна гамма

source: BT2020 constant luminance
cs_cz: BT2020 konstanta jasu
da_dk: BT2020 konstant luminans
es_es: BT2020 a luminosidad constante
fa_ir: روشنایی ثابت BT2020
fr_fr: BT2020 luminance constante
it_it: BT2020 luminanza costante
nl_nl: BT2020 constante luminantie
pl_pl: BT2020 stała luminancja
pt_br: BT2020 com luminância constante
pt_pt: Luminância constante BT2020
ru_ru: BT2020 постоянная яркость
sl_si: BT2020 s konstantno svetilnostjo
sv_se: BT2020 konstant luminans
uk_ua: BT2020 постійна яскравість

source: BT2020 for a 10-bit system
cs_cz: BT2020 pro 10-bit systém
da_dk: BT2020 til 10 bit system
es_es: BT2020 para un sistema de 10-bit
fa_ir: BT2020 برای یک سیستم 10 بیتی
fr_fr: BT2020 pour un système 10-bit
it_it: BT2020 per sistema a 10-bit
nl_nl: BT2020 voor een 10-bits systeem
pl_pl: BT2020 dla systemów 10-bitowych
pt_br: BT2020 para sistema de 10-bits
pt_pt: BT2020 para um sistema de 10-bit
ru_ru: BT2020 для 10-битной системы
sl_si: BT2020 za 10-bitni sistem
sv_se: BT2020 för ett 10-bitars system
uk_ua: BT2020 для 10-бітної системи

source: BT2020 for a 12-bit system
cs_cz: BT2020 pro 12-bit systém
da_dk: BT2020 til 12 bit system
es_es: BT2020 para un sistema de 12 bits
fa_ir: BT2020 برای یک سیستم 12 بیتی
fr_fr: BT2020 pour un système 12-bit
it_it: BT2020 per sistema a 12-bit
nl_nl: BT2020 voor een 12-bits systeem
pl_pl: BT2020 dla systemów 12-bitowych
pt_br: BT2020 para sistema de 12-bits
pt_pt: BT2020 para um sistema de 12-bit
ru_ru: BT2020 для 12-битной системы
sl_si: BT2020 za 12-bitni sistem
sv_se: BT2020 för ett 12-bitars system
uk_ua: BT2020 для 12-бітної системи

source: BT2020 non-constant luminance
da_dk: BT2020 variabel luminans
es_es: BT2020 a luminosidad no constante
fa_ir: روشنایی غیر ثابت BT2020
fr_fr: BT2020 luminance non-constante
it_it: BT2020 luminanza non costante
nl_nl: BT2020 niet-constante luminantie
pl_pl: BT2020 zmienna luminancja
pt_br: BT2020 com luminância não-constante
pt_pt: Luminância não constante BT2020
ru_ru: BT2020 непостоянная яркость
sl_si: BT2020 s spremenljivo svetilnostjo
sv_se: BT2020 icke-konstant luminans
uk_ua: BT2020 непостійна яскравість

source: Bits per pixel
cs_cz: Bitů na pixel
de_de: Bits pro pixel
es_es: Bits por pixel
fa_ir: تعداد بیتها بر پیکسل
fr_fr: Bits par pixel
pl_pl: Bitów na piksel
pt_br: Bits por pixel
pt_pt: Bits por pixel
ru_ru: Бит на пиксель
sl_si: Bitov na slik. točko
sv_se: Bitar per pixel
uk_ua: Біт на піксель

source: Bob Weaver Deinterlacing Filter
es_es: Filtro de desentrelazado Bob Weaver
fa_ir: فیلتر ضداینترلیس باب ویور
fr_fr: Filtre de désentralecement Bob Weaver
pl_pl: Filtr usuwania przeplotu Boba Weavera
ru_ru: Фильтр деинтерлейсинга bwdif
sl_si: Filter razpletanja Boba Weaverja

source: Cancelled
cs_cz: Zrušené
da_dk: Annulleret
de_de: Abbruch
es_es: Cancelado
fa_ir: لغو شد
fr_fr: Annulé
it_it: Cancellato
nl_nl: Geannuleerd
pl_pl: Anulowane
pt_br: Cancelado
pt_pt: Cancelado
ru_ru: Отменено
sl_si: Preklicano
sv_se: Avbruten
uk_ua: Відмінено

source: Cannot contain slashes
cs_cz: Nemůže obsahovat lomítka
da_dk: Må ikke indeholde skråstreger
de_de: Darf keine Schrägstriche enthalten
es_es: No puede contener barras
fa_ir: نمیتواند شامل اسلش باشد
fr_fr: Slashes non autorisés
it_it: Non può contenere slash
nl_nl: Mag geen slash bevatten
pl_pl: Nie może zawierać ukośników
ru_ru: Не может содержать слэши
sl_si: Ne sme vsebovati poševnic
sv_se: Får inte innehålla snedstreck

source: Cannot handle pixel format %1 during %2
da_dk: Kan ikke håndtere pixelformat %1 under %2
de_de: Kann dieses Pixelformat %1 während %2 nicht bearbeiten
es_es: No se puede usar el formato de pixel %1 para %2
fa_ir: نمیتوان فرمت پیکسل %1 را همزمان با %2 کار کرد
it_it: Impossibile gestire il formato pixel % 1 durante % 2
pt_br: Impossível processar formato de pixel %1 durante %2
pt_pt: Impossível manusear o formato de pixeis %1 durante %2
sv_se: Kan inte hantera pixelformat %1 under %2
uk_ua: Неможливо обробити формат пікселя %1 під час %2

source: Cannot make a KDM as this project is not encrypted.
cs_cz: Nelze vytvořit KDM, protože tento projekt není zašifrován.
da_dk: Kan ikke generere en KDM da projektet ikke er krypteret.
de_de: KDM Erzeugung nicht möglich, da dieses Projekt keine Verschlüsselung verwendet.
es_es: No se puede crear una Kim porque este proyecto no está encriptado.
fa_ir: برای پروژه ای که رمزگذاری نشده است کلید ساخته نمیشود.
fr_fr: Impossible de créer un KDM car ce projet n'est pas crypté.
it_it: Impossibile creare un KDM in quanto questo progetto non è crittografato.
nl_nl: Kan geen KDM maken omdat dit project niet is versleuteld.
pl_pl: Nie mogę stworzyć KDM, ponieważ ten Projekt nie jest zaszyfrowany.
ru_ru: Невозможно создать KDM, т.к. этот проект не зашифрован.
sl_si: KDM ni mogoče narediti, ker ta projekt ni šifriran.
sv_se: Kan inte göra KDM eftersom projektet inte är krypterat.

source: Centre
cs_cz: Center
da_dk: Center
de_de: Center
es_es: Centro
fa_ir: مرکز
it_it: Centro
nl_nl: Midden (C)
pl_pl: Centralny
pt_br: Central
pt_pt: Central
ru_ru: C - Центральный
sl_si: Sredinsko
sv_se: Center
uk_ua: Центральний

source: Channels
cs_cz: Kanály
da_dk: Lyd kanaler
de_de: Audio-Kanäle
es_es: Canales
fa_ir: کانالها
fr_fr: Canaux
it_it: Canali
nl_nl: Kanalen
pl_pl: Kanały dźwiękowe
pt_br: Canais
pt_pt: Canais
ru_ru: Каналы
sl_si: Kanali
sv_se: Antal kanaler
uk_ua: Канали

source: Check their new settings, then try again.
cs_cz: Zkontrolujte jejich nové nastavení a zkuste to znovu.
fa_ir: تنظیمات جدید آنها را بررسی، سپس مجددا تلاش کنید.
fr_fr: Vérifiez leurs nouveaux paramètres, puis réessayez.
nl_nl: Controleer hun nieuwe instellingen en probeer het opnieuw.
pl_pl: Sprawdź nowe ustawienia, a następnie spróbuj ponownie.
ru_ru: Проверьте их новые настройки и попробуйте снова.
sl_si: Preverite njihove nove nastavitve in poskusite znova.

source: Checking content
cs_cz: Kontrola obsahu
fa_ir: بررسی محتوا
fr_fr: Vérification du contenu
nl_nl: Controleren content
ru_ru: Проверка контента
sl_si: Preverjanje vsebine

source: Checking existing image data
cs_cz: Kontroluji existující video data
da_dk: Verificerer eksisterende billeddata
de_de: Überprüfe bestehende Bilddateien
es_es: Comprobando las imágenes existentes
fa_ir: بررسی داده های تصویر موجود
fr_fr: Vérification des données d'image existantes
it_it: Controllo dati immagine esistente in corso
nl_nl: Controleren bestaande beelddata
pl_pl: Sprawdzanie danych obrazu
pt_br: Verificando dados existentes de imagem
pt_pt: A verificar dados de imagem existentes
ru_ru: Проверка данных изображения
sl_si: Preverjanje obstoječih slikovnih podatkov
sv_se: Kontrollerar befintlig bilddata
uk_ua: Перевірка данних зображення

source: Chroma-derived constant luminance
cs_cz: Chroma-derived konstantní svítivost
da_dk: Chroma-afledt konstant luminans
de_de: Farbabhängige konstante Helligkeit
es_es: Luminosidad constante a partir de la crominancia
fa_ir: روشنایی ثابت مشتق از رنگ
fr_fr: Luminance constante dérivée de la chrominance
it_it: Luminanza costante derivata dal Chroma
nl_nl: Chroma-afgeleide constante luminantie
pl_pl: Stała luminancja ze składową różnicową chrominancji
ru_ru: Хроматическая постоянная яркость
sl_si: Konstantna svetilnost iz krome
sv_se: Krominans-härledd konstant luminans

source: Chroma-derived non-constant luminance
cs_cz: Chroma-derived nekonstantní svítivost
da_dk: Chroma-afledt ikke-konstant luminans
de_de: Farbabhängige nicht-konstante Helligkeit
es_es: Luminosidad no constante a partir de la crominancia
fa_ir: روشنایی غیر ثابت مشتق از رنگ
fr_fr: Luminance non constante dérivée de la chrominance
it_it: Luminanza non costante derivata dal Chroma
nl_nl: Chroma-afgeleide niet-constante luminantie
pl_pl: Zmienna luminancja ze składową różnicową chrominancji
ru_ru: Хроматическая непостоянная яркость
sl_si: Nekonstantna svetilnost iz krome
sv_se: Krominans-härledd icke-konstant luminans

source: Clip
cs_cz: Klip
fa_ir: کلیپ
ru_ru: Обрезать
sl_si: Posnetek

source: Closed captions
cs_cz: Skryté titulky
da_dk: Lukkede billedtekster
es_es: Subtítulos cerrados
fa_ir: زیرنویس فیلم
fr_fr: Sous-titres codés optionnels
pl_pl: Napisy kodowane
ru_ru: Скрытые субтитры (CC)
sl_si: Zaprti napisi
sv_se: Dövtextning

source: Colour primaries
cs_cz: Primární volby barev
da_dk: Primærfarver
de_de: Grundfarbbezug ('primaries')
es_es: Colores primarios
fa_ir: رنگهای اصلی
fr_fr: Primaires de chromaticité
it_it: Colori primari
nl_nl: Primaire kleuren
pl_pl: Kolory podstawowe
pt_br: Primárias de cor
pt_pt: Cores preliminares
ru_ru: Основные цвета
sl_si: Primarne barve
sv_se: Primärfärger
uk_ua: Основні кольори

source: Colour range
cs_cz: Rozsah barev
da_dk: Farveskala
de_de: Farbumfang
es_es: Rango de color
fa_ir: محدوده رنگ
fr_fr: Plage de couleurs
it_it: Gamma colori
nl_nl: Kleurbereik
pl_pl: Zakres barw
pt_br: Gama de cores
pt_pt: Gama de cores
ru_ru: Цветовая гамма
sl_si: Barvni obseg
sv_se: Färgområde
uk_ua: Колірна гамма

source: Colour transfer characteristic
cs_cz: Charakteristika přenosu barev
da_dk: Farveoverføringskarakteristik
de_de: Farbkonvertierung
es_es: Características de la transferencia de color
fa_ir: مشخصه انتقال رنگ
fr_fr: Caractéristique de transfert colorimétrique
it_it: Caratteristica di trasferimento del colore
nl_nl: Kleuroverdrachtskarakteristiek
pl_pl: Specyfika przenoszenia barw
pt_br: Característica de transferência de cores
pt_pt: Característica de transferência de cores
ru_ru: Характеристика цветопередачи
sl_si: Značilnost barvnega prenosa
sv_se: Färgsystemkarakteristisk
uk_ua: Характеристика передачі кольору

source: Colourspace
cs_cz: Barevný prostor
da_dk: Farverum
de_de: Farbraum
es_es: Espacio de color
fa_ir: فضای رنگ
fr_fr: Espace de couleur
it_it: Spazio colore
nl_nl: Kleurruimte
pl_pl: Przestrzeń kolorów
pt_br: Espaço de cor
pt_pt: Espaço de cor
ru_ru: Цветовое пространство
sl_si: Barvni prostor
sv_se: Färgrymd
uk_ua: Кольорова палітра

source: Combine DCPs
cs_cz: Kombinovat DCPs
de_de: Kombiniere DCPs
es_es: Combinar DCPs
fa_ir: ترکیب دی سی پی ها
fr_fr: Combiner les DCPs
nl_nl: Combineer DCP's
pl_pl: Połącz paczki DCP
ru_ru: Объединить DCP
sl_si: Združi DCP-je
sv_se: Kombinera DCP:er

source: Computing digest
cs_cz: Výpočet digest
da_dk: Beregner resume
de_de: Zusammenfassung berechnen
es_es: Calculando la firma resumen
fa_ir: در حال محاسبات
fr_fr: Calcul du rapport en cours
it_it: Calcolo assimilazione dati
nl_nl: Berekenen samenvatting
pt_br: Computando processamento
pt_pt: A processar o resumo
ru_ru: Проверка целостности
sv_se: Beräknar hashsumma
uk_ua: Рендеринг

source: Computing digests
cs_cz: Výpočet digests
da_dk: Beregner resumeer
de_de: Zusammenfassung ('Hashes') berechnen
es_es: Calculando la firma resumen
fa_ir: در حال محاسبات
fr_fr: Calcul des rapports en cours
it_it: Calcolo assimilazioni dati
nl_nl: Berekenen samenvattingen
pl_pl: Obliczanie danych
pt_br: Computando processamento
ru_ru: Проверка целостности
sl_si: Računanje povzetkov
sv_se: Beräknar hashsummor

source: Congratulations!
cs_cz: Blahopřejeme!
de_de: Glückwunsch!
es_es: ¡Felicidades!
fa_ir: تبریک میگویم!
fr_fr: Félicitations !
nl_nl: Gefeliciteerd!
pl_pl: Gratulacje!
ru_ru: Поздравления!
sl_si: Čestitamo!
sv_se: Hurra!

source: Content and DCP have the same rate.
cs_cz: Obsah a DCP mají stejný bitrate,
da_dk: Indhold og DCP har samme billedhastighed.
de_de: Quelle und DCP haben dieselbe Bildrate. Gut ;-)
es_es: La fuente y el DCP tienen la misma velocidad.
fa_ir: محتوا و دی سی پی هر دو نرخ مشابهی دارند.
fr_fr: Le contenu et le DCP ont la même fréquence.
it_it: La sorgente e il DCP hanno la stessa frequenza di fotogrammi.
nl_nl: Content en DCP hebben dezelfde frame rate.
pl_pl: Dodany plik i docelowy DCP mają taką samą liczbę kl/s.
pt_br: O conteúdo e o DCP tem a mesma taxa de quadros
pt_pt: O conteúdo e o DCP têm a mesma cadência de fotogramas.
ru_ru: У контента и DCP одинаковая частота.
sl_si: Vsebina in DCP imata enako hitrost.
sv_se: Källmaterial och DCP har samma bildhastighet.
uk_ua: У контента та DCP однакова частота кадрів.

source: Content bit depth
cs_cz: Bitová hloubka obsahu
fa_ir: عمق بیت محتوا
fr_fr: Résolution des échantillons du contenu
ru_ru: Битовая глубина
sl_si: Bitna globina vsebine

source: Content sample rate
cs_cz: Vzorkovací frekvence obsahu
fa_ir: نرخ نمونه محتوا
fr_fr: Fréquence d'échantillonnage du contenu
ru_ru: Частота дискретизации аудио-контента
sl_si: Mera vzorčenja vsebine
