Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: Content frame rate %.4f
cs_cz: Snímková frekvence obsahu %.4f
da_dk: Indholds billedhastighed %.4f
de_de: Bildrate %.4f fps
es_es: Velocidad del contenido %.4f
fa_ir: تعداد فریم محتوا در ثانیه %.4f
fr_fr: Fréquence d'images du contenu %.4f
it_it: Frequenza fotogrammi del contenuto %.4f
pl_pl: Liczba kl/s pliku video %.4f
pt_br: Taxa de quadros do conteúdo %.4f
ru_ru: Частота кадров контента: %.4f
sl_si: Hitrost vsebine v sličicah %.4f
sv_se: Källmaterialets bildhastighet är %.4f
uk_ua: Частота кадрів контенту %.4f

source: Cropped to %1x%2
da_dk: Beskåret til %1x%2
de_de: Beschnitten zu %1x%2
es_es: Recortado a %1x%2
fa_ir: بریده شد به %1x%2
it_it: Ritagliato a %1x%2
pt_br: Redimensionado para %1x%2
sv_se: Beskuren till %1x%2
uk_ua: Розмір при кадруванні: %1x%2

source: Display aspect ratio %.2f:1
cs_cz: Poměr stran displeje %.2f:1
da_dk: Skærmformat %.2f:1
de_de: Anzeigeseitenverhältnis (DAR) %.2f:1
es_es: Proporción de aspecto mostrada %.2f:1
fa_ir: نسبت ابعاد صفحه نمایش %.2f:1
fr_fr: Rapport d'aspect de l'écran %.2f:1
it_it: Rapporto schermo %.2f:1
nl_nl: Weergave-beeldverhouding %.2f:1
pl_pl: Proporcje obrazu %.2f:1
pt_br: Proporções de exibição %.2f:1
ru_ru: Соотношение сторон экрана - %.2f:1
sl_si: Prikazano razmerje stranic %.2f:1
sv_se: Bildformat %.2f:1
uk_ua: Співвідношення сторін контенту %.2f:1

source: Padded with black to fit container %1 (%2x%3)
da_dk: Udfyldt med sort for at tilpasse til container %1 (%2x%3)
de_de: Mit Schwarz gefüllt auf Containerformat %1 (%2x%3)
es_es: Completado con negro para cubrir el contenedor %1 (%2x%3)
fa_ir: با نوار مشکی تا هم اندازه ظرف محتوا پوشیده شد %1 (%2x%3)
it_it: Aggiunto nero per adattarsi al contenitore %1 (% 2x% 3)
pt_br: Preenchido com barras pretas %1 (%2x%3)
sv_se: Svarta kanter tillagda för att passa %1-behållaren (%2x%3)
uk_ua: Заповнено чорним для підгонки контейнера %1 (%2x%3)

source: Scaled to %1x%2
da_dk: Skaleret til %1x%2
de_de: Skaliert auf %1x%2
es_es: Redimensionado a %1x%2
fa_ir: تغییر مقیاس به %1x%2
it_it: Scalato a %1x%2
pt_br: Redimensionado para %1x%2
sv_se: Skalat till %1x%2
uk_ua: Розмір при масштабуванні: %1x%2

source: on %1
da_dk: på %1
de_de: am %1
es_es: el %1
fa_ir: روی %1
pt_br: em %1
sv_se: på %1

source: $CPL_NAME CPL Filename: $CPL_FILENAME Type: $TYPE Format: $CONTAINER Audio: $AUDIO Audio Language: $AUDIO_LANGUAGE Subtitle Language: $SUBTITLE_LANGUAGE Length: $LENGTH Size: $SIZE
cs_cz: $CPL_NAME Název souboru CPL: $CPL_FILENAME Typ: $TYPE Formát: $CONTAINER Audio: $AUDIO Jazyk audio: $AUDIO_LANGUAGE Jazyk titulky: $SUBTITLE_LANGUAGE Délka: $LENGTH Velikost: $SIZE
fa_ir: $CPL_NAME نام فایل ترکیب لیست نمایش: $CPL_FILENAME نوع: $TYPE قالب: $CONTAINER صدا: $AUDIO زبان فیلم: $AUDIO_LANGUAGE زبان زیرنویس: $SUBTITLE_LANGUAGE مدت: $LENGTH حجم: $SIZE
fr_fr: $CPL_NAME Nom de fichier CPL: $CPL_FILENAME Type: $TYPE Format: $CONTAINER Audio: $AUDIO Langue audio: $AUDIO_LANGUAGE Langue des sous-titres: $SUBTITLE_LANGUAGE Durée: $LENGTH Taille: $SIZE
nl_nl: $CPL_NAME CPL Bestandsnaam: $CPL_FILENAME Type: $TYPE Formaat: $CONTAINER Audio: $AUDIO Audio Taal: $AUDIO_LANGUAGE Ondertiteling Taal: $SUBTITLE_LANGUAGE Lengte: $LENGTH Grootte: $SIZE
ru_ru: $CPL_NAME Имя файла CPL: $CPL_FILENAME Тип: $TYPE Формат: $CONTAINER Аудио: $AUDIO Язык аудио: $AUDIO_LANGUAGE Язык субтитров: $SUBTITLE_LANGUAGE Длительность: $LENGTH Размер: $SIZE
sl_si: $CPL_NAME Ime datoteke CPL: $CPL_FILENAME Vrsta: $TYPE Zapis: $CONTAINER Zvok: $AUDIO Jezik zvočnega zapisa: $AUDIO_LANGUAGE Jezik podnaslovov: $SUBTITLE_LANGUAGE Dolžina: $LENGTH Velikost: $SIZE

source: $JOB_NAME: $JOB_STATUS
fa_ir: $نام_عملیات: $JOB_STATUS
it_it: $NOME_LAVORO: $STATO_LAVORO

source: %1 [Atmos]
fa_ir: %1 [دالبی اتمز]
pt_br: [Dolby Atmos]

source: %1 [DCP]
fa_ir: %1 [دی سی پی]

source: %1 [audio]
da_dk: %1 [lyd]
de_de: %1 [Ton]
fa_ir: %1 [صدا]
pt_pt: %1 [áudio]
sv_se: %1 [ljud]
uk_ua: %1 [аудіо]

source: %1 [movie]
da_dk: %1 [film]
de_de: %1 [Film]
es_es: %1 [película]
fa_ir: %1 [فیلم]
it_it: %1 [film]
sv_se: %1 [film]
uk_ua: %1 [відео]

source: %1 [video]
de_de: %1 [Bild]
es_es: %1 [película]
fa_ir: %1 [ویدیو]
sv_se: %1 [bild]
uk_ua: %1 [відео]

source: %1; %2/%3 frames
fa_ir: %1 ; %2/%3 فریمها

source: , pixel aspect ratio %.2f:1
cs_cz: , poměr stran obrazových bodů %.2f:1
da_dk: , pixel format %.2f:1
de_de: , Pixelseitenverhältnis %.2f:1
es_es: , proporción de aspecto de pixel %.2f:1
fa_ir: , نسبت ابعاد پیکسلها %.2f:1
fr_fr: , rapport d'aspect des pixels %.2f:1
it_it: , proporzioni pixel %.2f:1
nl_nl: , pixel-beeldverhouding %.2f:1
pl_pl: , proporcje piksela %.2f:1
pt_br: , aspect ratio do pixel %.2f:1
ru_ru: , соотношение сторон пикселя %.2f:1
sl_si: , razmerje stranic slikovne točke %.2f:1
sv_se: , pixlarnas höjd/bredd-förhållande %.2f:1
uk_ua: , співвідношення сторін пікселей %.2f:1

source: 1.38 (Academy)
de_de: 1.375:1 (Academy)
es_es: 1.38 (Academia)
fa_ir: 1/38(آکادمی)
it_it: Academy
nl_nl: 1,375:1 (Academy)
pl_pl: 1.38 (Format Akademii)
pt_br: Academy (1.37:1)
sv_se: 1,37 (Normalbild)

source: 1.43 (IMAX)
de_de: 1.43:1 (IMAX)
fa_ir: 1/43(آی مکس)
nl_nl: 1,43:1 (IMAX)

source: 1.78 (16:9 or HD)
cs_cz: 1.78 (16:9 nebo HD)
da_dk: 1.78 (16:9 eller HD)
de_de: 1.78:1 (16:9 / HD)
es_es: 1.78 (16:9 o HD)
fa_ir: 1/78(16 به 9 یا اچ دی)
fr_fr: 1,78 (16:9 ou HD)
it_it: 1.78 (16:9 o HD)
nl_nl: 1,78:1 (16:9 / HD)
pt_br: 1.78 (16:9 ou HD)
ru_ru: 1.78 (16:9 или HD)
sl_si: 1,78 (16:9 ali HD)

source: 1.85 (Flat)
de_de: 1.85:1 (Flat / BW)
fa_ir: 1/85(تخت)
nl_nl: 1,85:1 (Flat)
sl_si: 1,85 (ploski, Flat)

source: 1.90 (Full frame)
da_dk: 1.90 (Fuldt billede)
de_de: 1.90:1 Full Container (DCI)
es_es: 1.90 (Frame completo)
fa_ir: 1/90(تمام فریم)
fr_fr: 1,90 (Plein cadre)
it_it: 1.90 (Fotogramma intero)
nl_nl: 1,896:1 (Full Container)
pl_pl: 1.90 (Pełna klatka)
pt_br: 1.90 (Tela cheia)
sl_si: 1,90 (cela sličica, Full frame)

source: 2.35 (35mm Scope)
de_de: 2.35:1 (35mm Scope)
es_es: 2.35 (Scope 35mm)
fa_ir: 2/35(35 میلیمتری اسکوپ)
nl_nl: 2,35:1 (old Scope)
pl_pl: 2.35 (Scope kinowy)
ru_ru: 2.35 (35-мм Scope)
sl_si: 2,35 (35-mm široki/scope)
sv_se: 2,35 (35 mm Cinemascope)

source: 2.39 (Scope)
de_de: 2.39:1 (DCI Scope)
fa_ir: 2/39(اسکوپ)
nl_nl: 2,39:1 (Scope)
sl_si: 2,39 (široki/scope)

source: 3D denoiser
de_de: 3D Rauschunterdrückung
es_es: reducción de ruido 3D
fa_ir: ضد نویز سه بعدی
fr_fr: Débruitage 3D
it_it: Riduzione rumore 3D
nl_nl: 3D-ruisonderdrukking
pl_pl: Odszumianie 3D
pt_br: Redutor de ruído 3D
pt_pt: Remoção de ruído 3D
ru_ru: Подавитель шума 3D
sl_si: 3D-razšumnik
sv_se: 3D brusreducering
uk_ua: Придушення шуму 3D

source: 4K 3D is only supported by a very limited number of projectors. Unless you know that you will play this DCP back on a capable projector, it is advisable to set the DCP to be 2K in the "DCP→Video" tab.
cs_cz: 4K 3D podporuje pouze velmi omezený počet projektorů. Pokud nevíte, zda tento formát DCP projektor přehraje, je vhodné nastavit DCP na 2K na kartě „DCP → Video“.
de_de: 4K 3D wird nur von einer sehr eingeschränkten Anzahl an Projektoren unterstützt. Bis Sie wissen, dass Sie dieses DCP auf einen Projektor zurückspielen, der 4K 3D unterstützt, ist es ratsam, das DCP als 2K zu klassifizieren. Nutzen Sie hierzu den Tabreiter "DCP→Video".
es_es: 4K 3D es compatible con un número muy limitado de proyectores. A menos que sepas que vas a reproducir este DCP en un proyector compatible, es recomendable crear el DCP en todo 2K en la pestaña “DCP→Video”.
fa_ir: نسخه سه بعدی 4k در تعداد کمی از پروژکتورها پشتیبانی میشود. توصیه میشود که دی سی پی را از طریق "دی سی پی ---> ویدیو" روی 2k قرار دهید، مگر آنکه از نمایش دی سی پی 4K در پروژکتور مد نظر اطمینان داشته باشید.
fr_fr: La 3D 4K n'est prise en charge que par un nombre très limité de projecteurs. À moins que vous ne soyez sûr·e que les projecteurs qui liront ce DCP en sont capable, il est conseillé de régler le DCP sur 2K dans l'onglet "DCP→Vidéo".
nl_nl: 4K-3D wordt alleen ondersteund door een zeer beperkt aantal projectoren. Tenzij u weet dat u deze DCP gaat afspelen op een geschikte projector, is het raadzaam om de DCP in te stellen op 2K in het "DCP/Video"-tabblad.
pl_pl: Format 4K 3D jest wspierany jedynie przez niewiele projektorów. Jeśli nie wiesz, czy paczka DCP zostanie otworzona na źródłowym projektorze, ustaw rozdzielczość na 2K w zakładce "DCP→Wideo".
ru_ru: 4K 3D поддерживается ограниченным количеством проекторов. Если вы не уверены, что ваш DCP будет воспроизводиться на совместимом проекторе, рекомендуется задать DCP 2K на вкладке "DCP→Видео".
sl_si: 4K 3D podpira le zelo omejeno število projektorjev. Razen če ste prepričani, da boste predvajali ta DCP na primernemu projektorju, je priporočljivo, da nastavite DCP na 2K pod »DCP → Video«.
sv_se: 4K 3D stöds av väldigt få projektorer. Såvida du inte vet att du ska spela denna DCP på en sådan projektor är det lämpligt att ställa om DCP:n till 2K under fliken "DCP→Video".

source: ; %1 fps
fa_ir: ; %1 فریم بر ثانیه

source: ; %1 remaining; finishing at %2%3
da_dk: ; %1 mangler; færdig ca %2%3
de_de: ; %1 verbleibend; beendet um %2%3
es_es: ; faltan %1 ; terminará a las %2%3
fa_ir: ; %1 باقیمانده ; پایان در %2%3
it_it: ; % 1 rimanente; alla fine % 2% 3
pt_br: ; %1 faltando; terminando em %2%3
sv_se: ; %1 återstår; klar kl. %2%3

source: <h2>You have made %1 DCPs with DCP-o-matic!</h2><img width="20%%" src="memory:me.jpg" align="center"><p>Hello. I'm Carl and I'm the developer of DCP-o-matic. I work on it in my spare time (with the help of a fine volunteer team of testers and translators) and I release it as free software.<p>If you find DCP-o-matic useful, please consider a donation to the project. Financial support will help me to spend more time developing DCP-o-matic and making it better!<p><ul><li><a href="https://dcpomatic.com/donate_amount?amount=40">Go to Paypal to donate €40</a><li><a href="https://dcpomatic.com/donate_amount?amount=20">Go to Paypal to donate €20</a><li><a href="https://dcpomatic.com/donate_amount?amount=10">Go to Paypal to donate €10</a></ul><p>Thank you!
fa_ir: <h2>شما %1 دی سی پی با دی سی پی-او-ماتیک ساخته اید! </h2><img width="20%%" src="memory:me.jpg" align="center"><p> سلام، من کارل هستم توسعه دهنده دی سی پی-او-ماتیک. من در اوقات فراغت (با کمک داوطلبان و مترجمین خوب) روی آن کار میکنم و آنرا رایگان منتشر میکنم. <p> اگر دی سی پی-او-ماتیک برای شما سودمند است، لطفاً به این پروژه کمک کنید.پشتیبانی مالی به من کمک میکند تا وقت بیشتری صرف توسعه و بهبود آن کنم!<p> n برو به پی پال برای پرداخت 40 یورو!<ul><li><a ref="https://dcpomatic.com/donate_amount?amount=40"> برو به پی پال برای پرداخت 20 یورو!a><li><a href="https://dcpomatic.com/donate_amount?amount=20"> برو به پی پال برای پرداخت 10 یورو! a><li><a href="https://dcpomatic.com/donate_amount?amount=10"> </a></ul><p> متشکرم!
sv_se: <h2>Du har gjort %1 DCP:er med DCP-o-matic!</h2><img width="20%%" src="memory:me.jpg" align="center"><p>Hej. Jag heter Carl och är utvecklaren som ligger bakom DCP-o-matic. Jag gör programmet på min fritid (tillsammans med frivilliga testare och översättare) och publicerar resultatet som fri mjukvara.<p>Om du har nytta av DCP-o-matic, överväg gärna en donation till projektet. Ett ekonomiskt bidrag hjälper mig att kunna lägga mer tid på att utveckla DCP-o-matic och göra det bättre!<p><ul><li><a href="https://dcpomatic.com/donate_amount?amount=40">Ge 40 EUR via Paypal</a><li><a href="https://dcpomatic.com/donate_amount?amount=20">Ge 20 EUR via Paypal</a><li><a href="https://dcpomatic.com/donate_amount?amount=10">Ge 10 EUR via Paypal</a></ul><p>Stort tack!

source: A few projectors have problems playing back very high bit-rate DCPs. It is a good idea to drop the JPEG2000 bandwidth down to about 200Mbit/s; this is unlikely to have any visible effect on the image.
da_dk: Nogle projektorer har problemer med at afspille DCPere med meget høj bithastighed. Det vil være en god ide at sætte JPEG2000 båndbredden ned til ca. 200Mbit/s - det bør ikke have nogen synlig effekt på billedet.
fa_ir: برخی پروژکتورها برای پخش دی سی پی های با نرخ بیت بسیار بالا مشکل دارند. ایده خوبی است که عرض باند JPEG2000 را تا 200 مگابیت بر ثانیه کاهش دهید; این کار اثر قابل مشاهده ای روی تصویر ندارد.
it_it: Alcuni proiettori hanno problemi durante la riproduzione di DCP con un bit-rate molto alto. È consigliato mantenere la banda JPEG2000 intorno ai 200Mbit/s; è improbabile che si vedano effetti significativi sull'immagine.
pt_br: Alguns projetores apresentam problemas no playback de DCPs com bit-rates muito altos. É boa prática manter o bit-rate JPEG2000 abaixo de 200Mbit/s; esse bit-rate produz conteúdo que é visualmente quase indistinguível de conteúdos encodados no limite de 250Mbits/s.
sv_se: En del utrustning har problem att spela upp DCP:er med hög bitrate. Rekommenderat är en JPEG2000-bitrate på ungefär 200 Mbit/s; detta ger troligen ingen synbar försämring av bildkvaliteten.
uk_ua: Деякі проектори мають проблеми із відтворенням DCP з дуже високим бітрейтом. Гарною ідеєю було б знизити пропускну здатність JPEG2000 до 200Мбит/с; навряд чи це призведе до помітних змін зображення.

source: A subtitle or closed caption file in this project is marked with the language '%1', which DCP-o-matic does not recognise. The file's language has been cleared.
fa_ir: یک زیرنویس یا فایل زیرنویس با زبان '%1 در این پروژه مشخص شده است، که برای دی سی پی-او-ماتیک قابل تشخیص نیست. زبان فایل پاک شده است.

source: Advertisement
cs_cz: Reklama
da_dk: Reklamer (ADV)
de_de: Werbung - ADV
es_es: Publicidad
fa_ir: تبلیغات بازرگانی
fr_fr: Publicité
it_it: Pubblicità
pl_pl: Reklama
pt_br: Comercial
pt_pt: Publicidade
ru_ru: ADV (Рекламный)
sl_si: Oglas
uk_ua: ADV (Реклама)

source: All of your content is in Scope (2.39:1) but your DCP's container is Flat (1.85:1). This will letter-box your content inside a Flat (1.85:1) frame. You may prefer to set your DCP's container to Scope (2.39:1) in the "DCP" tab.
cs_cz: Veškerý obsah je ve Scope (2.39:1), ale váš DCP kontejner je Flat (1.85:1). Bude použit letter-box uvnitř rámečku Flat (1.85:1). Můžete nastavit DCP kontejner na Scope (2.39:1) v záložce "DCP".
da_dk: Alt dit indhold er i Scope (2.39:1), men din DCP's container er Flat (1.85:1). Dette vil give sorte søjler i top og bund af et Flat (1.85:1) billede. Du vil måske foretrække at sætte din DCP's container til Scope (2.39:1) i fanen "DCP".
de_de: Alle Inhalte weisen ein Seitenverhältnis von 2.39:1 auf - der eingestellte DCP Containertyp ist jedoch Flat (1.85:1). Ihre Inhalte werden mit schwarzen Balken über/unter dem Bild dargestellt werden ('letter-boxed'). Sofern dies nicht ihre Absicht ist, sollten Sie unter dem DCP-Reiter den DCI Containertyp auf Scope (2.39:1) einstellen. Für Scope-Trailer ist diese 'letter-boxed' Darstellung in einem Flat-Vorprogramm jedoch übliche Praxis.
es_es: Todo el contenido es Scope (2.39:1), pero tu contenedor DCP es Flat (1.85:1). Esto creará bandas negras horizontales. Puede que prefieras seleccionar el contenedor DCP en Scope (2.39:1) en la pestaña "DCP".
fa_ir: محتوای شما با نسبت 2/39 به 1 است(اسکوپ)، اما ظرف دی سی پی شما کوچکتر و 1/85 به 1 است(تخت). تصویر شما کوچک شده و در داخل یک قاب تخت (1/85 به 1) قرار میگیرد. ممکن است ترجیح دهید ظرف دی سی پی را در زبانه "دی سی پی" بزرگتر و روی اسکوپ (2/39 به 1) قرار دهید.
fr_fr: Tout votre contenu est en Scope (2,39:1) mais le conteneur de votre DCP est Flat (1,85:1). Votre contenu sera letter-boxé dans un cadre Flat (1,85:1). Ajuster le conteneur de votre DCP en Scope (2,39:1) dans l'onglet "DCP", si vous voulez l'éviter.
it_it: Tutto il contenuto è in Scope (2.39:1) ma il contenitore DCP è Flat (1.85:1). In questo modo il contenuto sarà della dimensione Flat (1.85:1). Forse è preferibile impostare il contenitore DCP su Scope (2.39:1) nel tab "DCP".
nl_nl: Al uw content is in Scope (2,39:1) of platter, maar uw DCP-container is Flat (1,85:1). Dit heeft tot gevolg dat er onder en boven het beeld zwarte balken zullen komen. Mogelijk wilt u de DCP-container op Scope (2,39:1) instellen bij de DCP-instellingen.
pl_pl: Wszystkie twoje pliki są w formacie Scope (2.39:1), ale kontener DCP jest ustawiony na Flat (1.85:1). Spowoduje to dodanie czarnych pasów, by skompensować różnice formatów. Być może lepiej ustawić kontener DCP na Scope (2.39:1) w zakładce "DCP".
pt_br: Seu conteúdo tem aspecto Scope (2.39:1) ou mais largo, mas o conteúdo do seu DCP está definido como Flat (1.85:1). Seu DCP terá barras pretas nas partes superior e inferior do frame Flat. Talvez seja mais indicado criar um DCP Scope, escolhendo Scope (2.39:1) no tab "DCP".
ru_ru: Весь ваш контент в SCOPE (2.39:1), но ваш DCP контейнер - FLAT (1.85:1). Это значит, что в кадре сверху и снизу вашего контента будут чёрные области. Вы можете изменить формат контейнера DCP на SCOPE (2.39:1) на вкладке "DCP".
sl_si: Vsa vsebina je v ukrivljenem formatu (2,39:1, Scope), vsebnik vašega DCP pa je raven (1,85:1, Flat). S tem bo vaša vsebina zaobjeta s črnim robom zgoraj in spodaj v ravnem prikazu (1,85:1, Flat). Vsebnik DCP-ja bi morda raje nastavili na ukrivljeni format (2,39:1, Scope) na zavihku »DCP«.
sv_se: Allt källmaterial är Scope (2,39:1), men vald DCP-behållare är Flat (1,85:1). Detta innebär att bilden kommer "letter-boxas" med svarta kanter upp- och nertill inuti en 1,85:1-ruta. Rekommenderat är att istället välja DCP-behållare Scope (2.39:1) på "DCP"-fliken.
uk_ua: Весь ваш контент в SCOPE (2.39:1), але ваш DCP контейнер -FLAT (1.85:1). Це означає, що у кадрі зверху та знизу вашого контенту будуть чорні області. Ви можете змінити формат кадра вашого DCP на SCOPE (2.39:1) на вкладці "DCP".

source: All of your content narrower than 1.90:1 but your DCP's container is Scope (2.39:1). This will pillar-box your content. You may prefer to set your DCP's container to have the same ratio as your content.
cs_cz: Veškerý obsah je v 2.35:1 nebo užší, ale váš DCP kontejner je Scope (2.39:1). Na obsah bude použit pillar-box. Můžete raději nastavit kontejner DCP tak, aby měl stejný poměr jako váš obsah.
es_es: Todo el contenido es más estrecho que 1.90:1, pero tu contenedor DCP es Scope (2.39:1). Esto creará bandas negras verticales. Puede que prefieras seleccionar el contenedor DCP en el mismo ratio de aspecto que el contenido.
fa_ir: عرض محتوای شما کمتر از 1/90 است اما ظرف دی سی پی شما اسکوپ (2/39 به 1) است. باعث میشود کناره های محتوا سییاه شود. ممکن است ترجیح دهید که ظرف دی سی پی خود را مشابه با نسبت ابعاد محتوا تغییر دهید.
fr_fr: Tout votre contenu est plus étroit que 1,90:1 mais le conteneur de votre DCP est Scope (2,39:1). Votre contenu sera pillar-boxé. Ajuster le conteneur de votre DCP au contenu dans l'onglet "DCP", si vous voulez l'éviter.
nl_nl: Al uw content is 1,90:1 of smaller, maar uw DCP-container is Scope (2,39:1). Dit heeft tot gevolg dat er links en rechts van het beeld zwarte balken zullen komen. U kunt ervoor kiezen om de DCP-container op dezelfde beeldverhouding als uw content in te stellen.
pl_pl: Wszystkie twoje pliki są węższe od formatu Pełnej klatki (1.90:1), ale kontener DCP jest ustawiony na Scope (2.39:1). Spowoduje to dodanie czarnych pionowych pasów, by skompensować różnice formatów. Być może lepiej ustawić kontener DCP na Flat (1.85:1) w zakładce "DCP".
ru_ru: Весь ваш контент имеет соотношение 2.35:1 или более узкое, но ваш DCP контейнер - SCOPE (2.39:1). Это значит, что в кадре по бокам вашего контента будут чёрные области. Вы можете задать соотношение контейнера DCP таким же, как и ваш контент.
sl_si: Vsa vsebina je ožja od 1,90:1, vendar je vsebnik vašega DCP-ja ukrivljenega formata (2,39:1, Scope). To bo vašo vsebino dopolnilo s črnima pasovoma na levem in desnem robu. Morda bi raje nastavili vsebnik DCP, da ima enako razmerje kot vaša vsebina.
sv_se: Allt ditt källmaterial är smalare än 1.90:1, men vald DCP-behållare är Scope (2,39:1). Detta innebär att bilden kommer "pillar-boxas" med svarta kanter på sidorna inuti en 2,39:1-ruta . Rekommenderat är att istället välja en DCP-behållare med samma bildformat som källmaterialet.

source: An error occurred whilst handling the file %1.
da_dk: Der skete en fejl, mens der blev arbejdet på filen %1.
de_de: Beim Bearbeiten der Datei %1 trat ein Fehler auf.
es_es: Ha ocurrido un error con el fichero %1.
fa_ir: بروز خطا هنگام دسترسی به فایل %1.
it_it: Errore durante l'elaborazione del file %1.
pt_br: Ocorreu um erro de processamento com o arquivo %1.
pt_pt: Ocorreu um erro ao manipular o ficheiro %1.
sv_se: Ett fel inträffade vid hantering av filen %1.
uk_ua: Виникла помилка при зверненні до файлу %1.

source: Analysing audio
cs_cz: Analýza zvuku
da_dk: Analyserer lyd
de_de: Audio wird analysiert
es_es: Analizaando audio
fa_ir: آنالیز صدا
fr_fr: Analyse de l'audio
nl_nl: Analyseren audio
pl_pl: Analizuję dźwięk
ru_ru: Анализ аудио
sl_si: Analiziranje zvoka
sv_se: Analyserar ljud

source: Analysing subtitles
cs_cz: Analýza titulků
de_de: Untertitel analysieren
es_es: Analizando subtítulos
fa_ir: آنالیز زیرنویس
fr_fr: Analyse des sous-titres
nl_nl: Analyseren ondertitels
pl_pl: Analizuję napisy
ru_ru: Анализ субтитров
sl_si: Analiziranje podnaslovov
sv_se: Analyserar undertexter

source: At least one marker comes after the end of the project and will be ignored.
cs_cz: Značka která přijde po konci projektu, bude ignorována.
de_de: Mindestens ein Marker ist hinter dem Ende des Projekts platziert und wird daher ignoriert.
es_es: Al menos un marcador aparece después del final del proyecto y será ignorado.
fa_ir: حداقل یک نشانه در آخر پروژه قرار گرفته که از آن صرف نظر شد.
fr_fr: Au moins un marqueur tombe après la fin du projet et sera ignoré.
nl_nl: Ten minste één marker komt na het einde van het project en wordt genegeerd.
pl_pl: Znaczniki, które pojawiają się za czasem końcowym Projektu zostaną zignorowane.
ru_ru: Найдены маркеры, установленные после окончания проекта. Они будут проигнорированы.
sl_si: Vsaj ena oznaka sledi po koncu projekta in bo prezrta.
sv_se: Åtminstone en markering kommer efter slutet av projektet och kommer att ignoreras.

source: At least one of your closed caption files is larger than
cs_cz: Jeden z vašich souborů skrytých titulků je větší než
de_de: Mindestens eine Ihrer Closed Captions (CCAP) ist grösser als
es_es: Al menos uno de los ficheros de subtítulos cerrados es mayor que
fa_ir: حداقل یکی از فایلهای زیرنویس شما بزرگتر است از
fr_fr: Au moins un de vos fichiers de sous-titres codés est plus gros que
nl_nl: Ten minste één van uw closed caption bestanden is groter dan
pl_pl: Co najmniej jeden z plików napisów kodowanych jest większy niż
ru_ru: Найдены файлы с субтитрами CC, которые больше, чем
sl_si: Vsaj ena od datotek z zaprtimi napisi je večja od
sv_se: Åtminstone en av dina undertextfiler är större än

source: At least one of your closed caption files' XML part is larger than
cs_cz: Jeden z vašich XML souborů se skrytými titulky je větší než
de_de: Mindestens eine Ihrer Closed Captions (CCAP) -Dateien (XML-Format) ist grösser als
es_es: Al menos uno de los ficheros XML de subtítulos cerrados es mayor que
fa_ir: حداقل یکی از قسمتهای XML فایلهای زیرنویس شما بزرگتر است از
fr_fr: Au moins un de vos sous-titres codés a une partie XML plus grosse que
nl_nl: Ten minste één XML-gedeelte van uw closed caption bestanden is groter dan
pl_pl: Co najmniej jedna część pliku XML z napisami kodowanymi jest większa niż
ru_ru: Найдены файлы с субтитрами CC, XML-часть которых больше, чем
sl_si: Vsaj en del datotek XML zaprtih napisov je večji od
sv_se: Åtminstone en av dina undertextfilers XML-del är större än
