Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: Limited
cs_cz: Limitovaný
da_dk: Begrænset
de_de: Begrenzt
es_es: Limitado
fa_ir: محدود شد
fr_fr: Limité
it_it: Limitato
pl_pl: Ograniczony
pt_br: Limitado
pt_pt: Limitado
ru_ru: Ограничен
sl_si: Omejeno
sv_se: Begränsat
uk_ua: Обмежено

source: Limited / video (%1-%2)
fa_ir: محدود شد/ویدیو (%1-%2)

source: Linear
cs_cz: Lineární
da_dk: Lineær
es_es: Lineal
fa_ir: خطی
fr_fr: Linéaire
it_it: Lineare
nl_nl: Lineair
pl_pl: Liniowy
ru_ru: Линейный
sl_si: Linearno
sv_se: Linjär
uk_ua: Лінійний

source: Logarithmic (100:1 range)
cs_cz: Logarmitmický (rozsah 100:1)
da_dk: Logaritmisk (100:1 range)
de_de: Logarithmisch (Bereich 100:1)
es_es: Logarítmico (rango 100:1)
fa_ir: لگاریتمی(محدوده 100 به 1)
fr_fr: Logarithmique (plage 100:1)
it_it: Logaritmico (ampiezza 100:1)
nl_nl: Logaritmisch (100: 1 bereik)
pl_pl: Logarytmiczny (skala 100:1)
pt_br: Logarítmico (faixa 100:1)
pt_pt: Logarítmico (variação 100:1)
ru_ru: Логарифмический (диапазон 100:1)
sl_si: Logaritemsko (obseg 100:1)
sv_se: Logaritmisk (100:1 omfång)
uk_ua: Логаріфмічний (діапазон 100:1)

source: Logarithmic (316:1 range)
cs_cz: Logarmitmický (rozsah 316:1 )
da_dk: Logaritmisk (316:1 range)
de_de: Logarithmisch (Bereich 316:1 )
es_es: Logarítmico (rango 316:1)
fa_ir: لگاریتمی(محدوده 316 به 1)
fr_fr: Logarithmique (plage 316:1)
it_it: Logaritmico (ampiezza 316:1)
nl_nl: Logaritmisch (316: 1 bereik)
pl_pl: Logarytmiczny (skala 316:1)
pt_br: Logarítmico (faixa 316:1)
pt_pt: Logarítmico (Variação 316:1)
ru_ru: Логарифмический (диапазон 316:1)
sl_si: Logaritemsko (obseg 316:1)
sv_se: Logaritmisk (316:1 omfång)
uk_ua: Логаріфмічний (діапазон 316:1)

source: Lost communication between main and writer processes
cs_cz: Ztráta komunikace mezi hlavními a zapisovanými procesy
de_de: Verbindungsverlust zwischen Hauptprozess (Main) und Schreibprozess (Writer)
es_es: Se perdió la comunicación entre los el proceso principal y el de escritura
fa_ir: قطع ارتباط بین پردازش های اصلی و رایتر
fr_fr: Perte de communication entre le processus principal et le processus d'écriture
nl_nl: Verbroken communicatie tussen hoofd- en schrijfprocessen
pl_pl: Brak komunikacji między procesem głównym i procesem zapisu
ru_ru: Потеряна связь между основным и записывающим процессами
sl_si: Izgubljena komunikacija med glavnimi in zapisovalnimi procesi
sv_se: Tappade kommunikationen mellan huvud- och skrivprocessen

source: Ls
fa_ir: سراوند چپ
pt_pt: Es

source: Mid-side decoder
cs_cz: Mid-side dekodér
da_dk: Mid-side dekoder
de_de: Mitte-Seite Decoder
es_es: Decodificación medio-lateral
fa_ir: رمزگشای میانه
fr_fr: Décodeur mid-side
it_it: Decodificatore Mid-Side
nl_nl: Midden-zijkant decoder
pl_pl: Dekoder Mid-side
pt_br: Decodificador Mid-Side (MS)
pt_pt: Descodificador Mid-side
ru_ru: Декодер mid-side
sl_si: Srednje-stranski dekodirnik
uk_ua: Mid-side декодер

source: Misc
cs_cz: Různé
da_dk: Diverse
de_de: Verschiedenes
es_es: Miscelánea
fa_ir: متفرقه
fr_fr: Divers
it_it: Varie
nl_nl: Diversen
pl_pl: Różne
ru_ru: Разное
sl_si: Razno
sv_se: Diverse
uk_ua: Різне

source: Mismatched audio channel counts in DCP
cs_cz: Počet zvukových kanálů se v DCP neschoduje
da_dk: Antallet af lydkanaler passer ikke i DCP
de_de: Unterschiedliche Audio-Kanalzahlen im DCP
es_es: El número de canales de audio no coincide en el DCP
fa_ir: تعداد کانالهای صدا در دی سی پی مطابقت ندارند
fr_fr: Nombres de canaux audio non concordants dans le DCP
it_it: Il numero di canali audio nel DCP non corrisponde
nl_nl: Ongelijke aantallen audio-kanalen in DCP
pl_pl: Nieprawidłowa liczba kanałów dźwiękowych w DCP
pt_br: Contagem de canais inconsistente no DCP
pt_pt: Canais de áudio do DCP em número inválido
ru_ru: Несоответствие количества аудиоканалов в DCP
sl_si: Neskladno število zvočnih kanalov v DCP
sv_se: Antalet ljudkanaler är inte enhetligt genom hela DCP:n
uk_ua: Невідповідна кількість аудіоканалів в DCP

source: Mismatched audio sample rates in DCP
cs_cz: Vzorkovací kmitočet zvuku v DCP neschoduje
da_dk: Uoverensstemmelse mellem lydsamplingshastigheder i DCP
de_de: Unterschiedliche Audioabtastraten im DCP
es_es: La velocidad de reproducción de audio no coincide en el DCP
fa_ir: نرخ های نمونه صدا در دی سی پی مطابقت ندارند
fr_fr: Fréquences d'échantillonnage audio non concordantes dans le DCP
it_it: La frequenza di campionamento audio nel DCP non corrisponde
nl_nl: Ongelijke audio sample rates in DCP
pl_pl: Nieprawidłowe próbkowanie ścieżek dźwiękowych w DCP
pt_br: Taxas de amostragem de áudio inconsistentes no DCP
pt_pt: Taxa de amostragem de áudio do DCP inválida
ru_ru: Несоответствие частоты дискретизации аудио в DCP
sl_si: Neskladne mere vzorčenja zvoka v DCP
sv_se: Ljudspårets samplingsfrekvens är inte enhetlig genom hela DCP:n
uk_ua: Невідповідність частоти дискретизації аудіо в DCP

source: Mismatched frame rates in DCP
cs_cz: V DPC se neschoduje počet obrázků za sekundu
da_dk: Billedhastigheder passer ikke i DCP
de_de: Unterschiedliche Bildraten im DCP
es_es: La velocidad de reproducción no coincide en el DCP
fa_ir: نرخ های فریم در دی سی پی مطابقت ندارند
fr_fr: Fréquences d'images non concordantes dans le DCP
it_it: La frequenza fotogrammi nel DCP non corrisponde
nl_nl: Ongelijke frame rates in DCP
pl_pl: Nieprawidłowe liczby kl/s w DCP
pt_br: Taxas de quadros inconsistentes no DCP
pt_pt: Cadência de fotogramas do DCP inválida
ru_ru: Несоответствие частоты кадров в DCP
sl_si: Neskladna hitrost v sličicah v DCP
sv_se: Bildhastigheten är inte enhetlig genom hela DCP:n
uk_ua: Невідповідність частоти кадрів в DCP

source: Mismatched video sizes in DCP
cs_cz: V DCP se neshoduje velikost videa
da_dk: Videostørrelser passer ikke i DCP
de_de: Unterschiedliche Auflösungen im DCP
es_es: El tamaño de los vídeos no coincide en el DCP
fa_ir: اندازه های ویدیو در دی سی پی مطابقت ندارند
fr_fr: Tailles de vidéo non concordantes dans le DCP
it_it: La dimensione video nel DCP non corrisponde
nl_nl: Ongelijke beeldgroottes in DCP
pl_pl: Nieprawidłowe rozmiary plików obrazu w DCP
pt_br: Tamanhos de conteúdo inconsistentes no DCP
pt_pt: Dimensões de vídeo do DCP inválidas
ru_ru: Несоответствие размера видео в DCP
sl_si: Neskladna velikost videa v DCP
sv_se: Bildstorleken är inte enhetlig genom hela DCP:n
uk_ua: Невідповідність розміру відео в DCP

source: Missing required setting %1
da_dk: Mangler påkrævet indstilling %1
de_de: Benötigte Einstellung %1 fehlt
es_es: Falta una configuración obligatoria %1
fa_ir: تنظیم مورد نیاز وجود ندارد%1
it_it: Impostazione obbligatoria mancante %1
sv_se: Nödvändig inställning saknas: %1

source: Monday
cs_cz: Pondělí
da_dk: Mandag
de_de: Montag
es_es: Lunes
fa_ir: دوشنبه
fr_fr: Lundi
it_it: Lunedì
nl_nl: maandag
pl_pl: Poniedziałek
ru_ru: Понедельник
sl_si: Ponedeljek
sv_se: Måndag

source: Mono
fa_ir: مونو
ru_ru: Моно

source: Motion compensating deinterlacer
cs_cz: Pohybový kompenzační odstraňovač
da_dk: Bevægelseskompenserende deinterlacer
de_de: Bewegungskompensierender De-Interlacer
fa_ir: ضد اینترلیسر جبران کننده حرکت
fr_fr: Désentrelaceur à compensation de mouvement
it_it: Dinterlacciatore con compensazione di movimento
pl_pl: Usuwanie przeplotu z kompensacją ruchu
pt_br: Desentrelaçador com compensação de movimento
pt_pt: Desentrelaçador de compensação de movimento
ru_ru: Диентерлейсер компенсации движения
sl_si: Razpletalnik s kompenzacijo gibanja
sv_se: Rörelsekompenserande avflätare
uk_ua: Деінтерлейсер компенсації руху

source: No CPLs found in DCP.
cs_cz: V DCP nebyla nalezena žádná CPLs.
da_dk: Der blev ikke fundet CPL'er i DCPen.
de_de: DCP enthält keine CPL/Titel.
es_es: No se encontraron CPLs en el DCP.
fa_ir: سی پی الی در دی سی پی وجود ندارد.
fr_fr: Aucune CPL trouvée dans le DCP.
it_it: Nessun CPLs trovato nel DCP.
nl_nl: Geen CPL's gevonden in DCP.
pl_pl: Nie znaleziono plików CPL w paczce DCP.
ru_ru: В DCP не обнаружены CPL-файлы.
sl_si: V DCP-ju ni CPL-jev.
sv_se: Inga CPL:er hittades i DCP:n.

source: No from address configured in the KDM Email tab of preferences
cs_cz: Ne z adresy nakonfigurované na kartě E-mail KDM v předvolbách
fa_ir: در قسمت اولویتها، زبانه ایمیل کلید، آدرسی تعیین نشده است
fr_fr: Aucune adresse e-mail d'expédition n'a été configurée dans l'onglet "E-mail KDM" des préférences
nl_nl: Geen KDM From-adres geconfigureerd in het "KDM e-mail"-tabblad bij Voorkeuren
ru_ru: В настройках не задан почтовый адрес на вкладке Письма KDM
sl_si: Noben dohodni naslov ni določen v nastavitvah na zavihku e-naslova KDM

source: No outgoing mail server configured in the Email tab of preferences
cs_cz: Na kartě E-mail v předvolbách není nakonfigurován žádný server odchozí pošty
fa_ir: در قسمت اولویتها، زبانه ایمیل، آدرس سرور ایمیل خروجی تعیین نشده است
fr_fr: Aucun serveur d'expédition d'e-mail n'a été configurée dans l'onglet E-mail des préférences
nl_nl: Geen Uitgaande mailserver geconfigureerd in het "E-mail"-tabblad bij Voorkeuren
ru_ru: В настройках не задан почтовый сервер на вкладке Email
sl_si: Noben odhodni poštni strežnik ni določen v nastavitvah na zavihku e-pošte

source: No valid image files were found in the folder.
cs_cz: Ve složce nebyly nalezeny žádné platné soubory.
da_dk: Ingen korrekte billedfiler kunne findes i folderen.
de_de: Keine gültigen Bilddaten gefunden.
es_es: No se encontraron imágenes válidas en la carpeta.
fa_ir: در این پوشه فایل تصویر معتبری پیدا نشد.
fr_fr: Aucun fichier image valide n'a été trouvé dans le dossier.
it_it: Nessun file immagine valido trovato nella cartella.
nl_nl: Geen geldige beeldbestanden gevonden in de map.
pl_pl: W folderze nie znaleziono obsługiwanych plików obrazów.
pt_br: Não foram encontradas imagens válidas na pasta.
pt_pt: Não foram encontrados ficheiros de imagem válidos na pasta.
ru_ru: В папке не найдено подходящих изображений.
sl_si: V mapi ni najdenih veljavnih slikovnih datotek.
sv_se: Inga giltiga bildfiler hittades i mappen.
uk_ua: У папці не знайдено відповідних зображень.

source: Noise reduction
cs_cz: Redukce hluku
da_dk: Støjreduktion
de_de: Rauschunterdrückung
es_es: Reducción de ruido
fa_ir: کاهش نویز
fr_fr: Réduction de bruit
it_it: Riduzione rumore
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumu
pt_br: Redução de ruído
pt_pt: Redução de ruído
ru_ru: Подавление шума
sl_si: Zmanjšanje šuma
sv_se: Brusreducering
uk_ua: Придушення шуму

source: None
cs_cz: Žádný
da_dk: Ingen
de_de: Kein
es_es: Ninguno
fa_ir: هیچکدام
fr_fr: Aucun
it_it: Nulla
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
ru_ru: Не задан
sl_si: Brez
sv_se: Inget

source: OK
fa_ir: مورد تایید
ru_ru: ОК
sl_si: V redu

source: OK (ran for %1 from %2 to %3)
fa_ir: مورد تایید (اجرا شد %1 از %2 تا %3)

source: OK (ran for %1)
da_dk: OK (kørte i %1)
de_de: OK (Dauer %1)
es_es: OK (ejecución %1)
fa_ir: مورد تایید (اجرا شد %1)
it_it: OK (eseguito al %1)
pt_br: OK (executou por %1)
pt_pt: OK (executado durante %1)
sv_se: OK (tog %1)
uk_ua: Готово! (виконано за %1)

source: Only the first piece of content to be joined can have a start trim.
cs_cz: Jen pravá část připojeného obsahu může být upravená od začátku.
da_dk: Kun det første indhold, der skal sammensættes, kan have starttrim.
de_de: Nur das erste Segment der zu verbindenden Inhalte kann vom Anfang her beschnitten werden.
es_es: Solo la primera pieza a ser unida puede tener un recorte en su comienzo.
fa_ir: فقط اولین قسمت محتوا که الحاق میشود میتواند شامل یک نقطه تغییر یافته شروع باشد.
fr_fr: Seul le premier élément de contenu à joindre peut avoir une coupe de départ.
it_it: Solo la prima parte del contenuto da unire può avere un taglio iniziale.
nl_nl: Alleen bij het eerste deel van samengevoegde content kan het begin bijgeknipt worden.
pl_pl: Tylko pierwszy z łączonych plików może być przycięty na początku.
pt_br: Apenas o primeiro conteúdo a ser concatenado pode ter um corte de início.
pt_pt: Apenas o primeiro elemento a ser unido pode ser aparado no início.
ru_ru: Только первый элемент добавляемого контента может иметь обрезку с начала.
sl_si: Samo prvi del vsebine, ki ga želite združiti, ima lahko začetno porezavo.
sv_se: Endast det första blocket källmaterial kan trimmas från start.
uk_ua: Тільки перший елемент контенту може мати обрізку з початку.

source: Only the last piece of content to be joined can have an end trim.
cs_cz: Jen poslední část připojeného obsahu může být upravená od konce.
da_dk: Kun det sidste indhold, der skal sammensættes, kan have sluttrim.
de_de: Nur das letzte Segment der zu verbindenden Inhalte kann vom Ende her beschnitten werden.
es_es: Solo la última pieza a ser unida puede tener un recorte en su final.
fa_ir: فقط آخرین قسمت محتوا که الحاق میشود میتواند شامل یک نقطه تغییر یافته پایان باشد.
fr_fr: Seul le dernier élément de contenu à joindre peut avoir une coupe finale.
it_it: Solo l'ultima parte del contenuto da unire può avere un taglio finale.
nl_nl: Alleen bij het laatste deel van samengevoegde content kan het einde bijgeknipt worden.
pl_pl: Tylko ostatni z łączonych plików może być przycięty na końcu.
pt_br: Apenas o último conteúdo a ser concatenado pode ter um corte de fim.
pt_pt: Apenas o último elemento a ser unido pode ser aparado no fim.
ru_ru: Только последний элемент добавляемого контента может иметь обрезку с конца.
sl_si: Samo zadnji del vsebine, ki ga želite združiti, ima lahko končno porezavo.
sv_se: Endast det sista blocket källmaterial kan trimmas från slutet.
uk_ua: Тільки останній елемент контенту може мати обрізку з кінця.

source: Open subtitles
cs_cz: Otevřít titulky
da_dk: Åbne undertekster
de_de: Untertitel (Text)
es_es: Subtítulos
fa_ir: بازکردن زیرنویس
fr_fr: Sous-titres forcés
nl_nl: Open ondertitels
pl_pl: Napisy otwarte
ru_ru: Открытые субтитры (вшитые)
sl_si: Odpri podnaslove
sv_se: Undertexter

source: Open the project in DCP-o-matic, check the settings, then save it before trying again.
fa_ir: بازکردن پروژه در دی سی پی-او-ماتیک، بررسی تنظیمات، سپس ذخیره کنید قبل از اینکه مجددا تلاش کنید.

source: Orientation
cs_cz: Orientace
da_dk: Retning
de_de: Ausrichtung
es_es: Orientación
fa_ir: جهت
it_it: Orientamento
nl_nl: Oriëntatie
pl_pl: Orientacja
ru_ru: Ориентация
sl_si: Usmerjenost
sv_se: Orientering

source: Out of memory
cs_cz: Málo paměti
da_dk: Ikke tilstrækkelig arbejdshukommelse
de_de: Zu wenig Speicher
es_es: Falta de memoria
fa_ir: حافظه پر شده
fr_fr: Mémoire insuffisante
it_it: Memoria esaurita
nl_nl: Onvoldoende geheugen
pl_pl: Zabrakło pamięci RAM
pt_br: Sem memória
pt_pt: Memória esgotada
ru_ru: Недостаточно памяти
sl_si: Zmanjkalo pomnilnika
sv_se: Minnet slut
uk_ua: Недостатньо пам'яті (Out of memory)

source: Overcomplete wavelet denoiser
de_de: Überbestimmte Wavelet Entrauschung
fa_ir: ضد نویز فوق کامل ویولت
fr_fr: Réduction de bruit par ondelettes
it_it: Analisi per la riduzione del rumore completata
pl_pl: Odszumianie DWT
pt_br: Redução de ruído tipo overcomplete wavelet
pt_pt: Redutor de ruído de onda
ru_ru: Подавитель шума owdenoise
sl_si: Nadpopoln razšumnik valčkov
sv_se: Överkomplett wavelet-brusreducering
uk_ua: Надповне придушення шуму невеликої хвилі

source: P3
fa_ir: پی3

source: Policy
da_dk: Metode (Policy)
de_de: Vorschrift - POL
fa_ir: خط مشی
fr_fr: Code de conduite
it_it: Linea di condotta
pl_pl: Umowa
pt_br: Comunicado
pt_pt: Regra
ru_ru: POL (Стратегический трейлер)
sl_si: Politika
uk_ua: POL (Стратегічний)

source: Premultiply alpha channel
cs_cz: Předem násobit alfa kanál
fa_ir: کانال آلفا پیش از ضرب
fr_fr: Prémultiplier le canal alpha
ru_ru: Предварительный alpha канал
sl_si: Vnaprej pomnoži kanal alfa

source: Prepared for video frame rate
cs_cz: Příprava pro snímkovou frekvenci videa
da_dk: Forberedt til video billedhastighed
de_de: Angelegt für Bildrate
es_es: Preparado para velocidad de vídeo
fa_ir: برای نرخ فریم ویدیو آماده است
fr_fr: Préparé pour la fréquence d'images vidéo
it_it: Preparato per la frequenza fotogrammi del video
nl_nl: Voorbereid voor video frame rate
pl_pl: Przygotowany na liczbę kl/s
pt_br: Preparado para frame rate de vídeo
ru_ru: Подготовлено для частоты кадров видео
sl_si: Pripravljeno za hitrost video sličic
sv_se: Förberedd för videobildshastighet
uk_ua: Підготовлене для частоти кадрів відео

source: Programming error at %1:%2 %3
da_dk: Programmerings fejl ved %1: %2 %3
de_de: Programmfehler bei %1:%2 %3
es_es: Error de programación en %1:%2 %3
fa_ir: خطای برنامه نویسی در%1:%2 %3
it_it: Errore di programmazione a %1:%2
pt_br: Erro de programação em %1:%2
sv_se: Programmeringsfel vid %1:%2 %3

source: Promo
de_de: Promotional
fa_ir: تبلیغاتی
pl_pl: Materiał promocyjny
ru_ru: PRO (Промо-ролик)

source: Public Service Announcement
cs_cz: Public Service Announcement (Veřejné oznámení služby)
da_dk: Publikumsorientering (PSA)
de_de: Hinweis - PSA
es_es: Anuncio de servicio público
fa_ir: سرویس اعلان عمومی
fr_fr: Annonce d'intérêt public
it_it: Annuncio di pubblico servizio
pl_pl: Komunikat publiczny
pt_br: Anúncio de Utilidade Pública
pt_pt: Anúncio Público
ru_ru: PSA (Социальная реклама)
sl_si: Obvestilo o javnih storitvah
uk_ua: PSA (Соціальна реклама)

source: R
fa_ir: راست
fr_fr: D
pt_pt: D

source: RGB / sRGB (IEC61966-2-1)
fa_ir: آر جی بی / اس آر جی بی (IEC61966-2-1)

source: Rating
cs_cz: Přístupnost
da_dk: Censur
de_de: Freigabehinweis - RTG
es_es: Clasificación
fa_ir: رتبه بندی
fr_fr: Classification
it_it: Punteggio
pl_pl: Klasyfikacja
pt_br: Classificação
pt_pt: Classificação
ru_ru: RTG (Рейтинговый)
sl_si: Ocena
uk_ua: RTG (Рейтинг)

source: Rec. 1886
fa_ir: توصیه نامه 1886

source: Rec. 2020
fa_ir: توصیه نامه 2020

source: Rec. 601
cs_cz: Rec. 601 (SD)
de_de: Rec. 601 (SD)
fa_ir: توصیه نامه 601

source: Rec. 709
cs_cz: Rec. 709 (HD)
de_de: Rec. 709 (HD)
fa_ir: توصیه نامه 709

source: Right
cs_cz: Right (Pravý)
da_dk: Højre
de_de: Rechts
es_es: Derecha
fa_ir: راست
fr_fr: Droit
it_it: Destro
nl_nl: Rechts (R)
pl_pl: Prawy
pt_br: Direito
pt_pt: Direito
ru_ru: R - Правый
sl_si: desna
sv_se: Höger
uk_ua: Правий

source: Right centre
cs_cz: Right centre (Pravý střed)
da_dk: Højre center
de_de: Center rechts
es_es: Centro derecha
fa_ir: مرکز- راست
fr_fr: Centre droit
it_it: Destro centro
nl_nl: Rechts midden (Rc)
pl_pl: Prawy centralny
pt_br: Direito central
pt_pt: Direita central
ru_ru: RC - Правый центральный
sl_si: Desno, sredina
sv_se: Höger center
uk_ua: Правий центральний

source: Right rear surround
cs_cz: Right rear surround (Pravý zadní surround)
da_dk: Højre bag surround
de_de: Surround hinten rechts
es_es: Surround trasero derecha
fa_ir: پشت سر- سراوند راست
fr_fr: Ambiance arrière droite
it_it: Surround posteriore destro
nl_nl: Achter surround rechts (Bsr)
pl_pl: Prawy tylny surround
pt_br: Surround traseiro direito
pt_pt: Direito traseiro surround
ru_ru: RRS - Правый задний объёмный
sl_si: Desno, zadaj, okolica
sv_se: Höger baksurround
uk_ua: Правий тиловий surround

source: Right surround
cs_cz: Right surround (Pravý surround)
da_dk: Højre surround
de_de: Surround rechts
es_es: Surround derecha
fa_ir: سراوند راست
fr_fr: Ambiance droite
it_it: Surround destro
nl_nl: Rechts surround (Rs)
pl_pl: Prawy surround
pt_br: Surround direito
pt_pt: Direito surround
ru_ru: RS - Правый объёмный
sl_si: Desno, okolica
sv_se: Höger surround
uk_ua: Правий surround

source: Rotate 90 degrees anti-clockwise
cs_cz: Otočit o 90 stupňů proti směru hodinových ručiček
da_dk: Roter 90 grader mod uret
de_de: 90 Grad gegen den Uhrzeigersinn rotieren
es_es: Rotar 90 grados en sentido antihorario
fa_ir: چرخش 90 درجه خلاف عقربه ساعت
fr_fr: Pivoter de 90 degrés dans le sens anti-horaire
it_it: Ruota di 90 gradi in senso antiorario
nl_nl: Roteer 90 graden tegen de klok in
pl_pl: Obróć o 90 stopni przeciwnie do ruchu wskazówek zegara
ru_ru: Повернуть на 90º против часовой стрелки
sl_si: Zasukaj za 90° v nasprotni SUK
sv_se: Rotera 90 grader moturs

source: Rotate 90 degrees clockwise
cs_cz: Otočit o 90 stupňů po směru hodinových ručiček
da_dk: Roter 90 grader med uret
de_de: 90 Grad im Uhrzeigersinn rotieren
es_es: Rotar 90 grados en sentido horario
fa_ir: چرخش 90 درجه در جهت عقربه ساعت
fr_fr: Pivoter de 90 degrés dans le sens horaire
it_it: Ruota di 90 gradi in senso orario
nl_nl: Roteer 90 graden met de klok mee
pl_pl: Obróć o 90 stopni zgodnie ze wskazówkami zegara
ru_ru: Повернуть на 90º по часовой стрелке
sl_si: Zasukaj za 90° v SUK
sv_se: Rotera 90 grader medurs

source: Rs
fa_ir: سراوند راست
pt_pt: Ds
sl_si: Rs (Ds)

source: SMPTE DCPs with the type FTR (feature) should have markers for the first frame of end credits (FFEC) and the first frame of moving credits (FFMC). You should add these markers using the 'Markers' button in the "DCP" tab.
cs_cz: SMPTE DCP s typem FTR (funkce) by měly mít značky pro první snímek závěrečných titulků (FFEC) a první snímek pohyblivých titulků (FFMC). Tyto značky byste měli přidat pomocí tlačítka „Značky“ na kartě „DCP“.
de_de: SMPTE DCPs des Typs FTR (Feature) sollten Marker für den ersten Frame der End Credits (FFEC) und den ersten Frame der Moving Credits (FFMC) haben. Setzen Sie diese Marker über die gleichnamige Drucktaste im "DCP" Tabreiter.
es_es: Los DCPs SMPTE de tipo FTR (feature/película) debe tener un marcador para la primera imagen de los créditos finales (FFEC) y la primera imagen créditos en movimiento (FFMC). Debes añadir estos marcadores usando “Marcadores” en la pestaña “DCP”.
fa_ir: دی سی پی های استاندارد اس ام پی تی ای از نوع فیلم بلند(FTR) باید برای اولین فریم شروع تیتراژ پایانی و آغاز دارای نشانگر باشند. در زبانه دی سی پی توسط "نشانه گذار" آنها را اضافه کنید.
fr_fr: Les DCPs SMPTE de type FTR (long métrage) doivent comporter des marqueurs pour la première image du générique de fin (FFEC) et la première image du générique déroulant (FFMC). Vous devez ajouter ces marqueurs en utilisant le bouton "Marqueurs" dans l'onglet "DCP".
nl_nl: SMPTE-DCP's met het type FTR (feature) moeten markers hebben voor het eerste frame van de aftiteling (FFEC: first frame of end credits) en het eerste frame van de bewegende aftiteling (FFMC: first frame of moving credits). U moet deze markers toevoegen met de knop 'Markers' in het "DCP"-tabblad.
pl_pl: Paczka DCP w standardzie SMPTE z oznaczeniem FTR (film pełnometrażowy) powinna mieć znaczniki dla pierwszej klatki napisów końcowych (FFEC) i pierwszej klatki listy płac (FFMC). Zaleca się dodanie tych znaczników wciskając przycisk „Znaczniki” w zakładce „DCP”.
ru_ru: SMPTE DCP с типом FTR (полнометражный фильм) должен иметь маркеры FFEC (первый кадр конечных титров) и FFMC (первый кадр конечных двигающихся титров). Вы должны добавить эти маркеры, используя кнопку "Маркеры" на вкладке "DCP".
sl_si: DCP-ji SMPTE vrste FTR (celovečerni film, angl. feature) bi moral imeti oznake za prvo sličico končnih napisov (FFEC) in prvo sličico gibljivih napisov (FFMC). Te oznake morate dodati z gumbom »Označevalci« na zavihku »DCP«.
sv_se: SMPTE DCP:er med typ FTR (feature) bör ha markeringar för första bildrutan av eftertexterna (FFEC) och första bildrutan av rullande eftertexter (FFMC). Du bör lägga till dessa markeringar i fliken "DCP".

source: SSH error [%1]
es_es: Error SSH [%1]
fa_ir: خطای اس اس اچ [%1]
sv_se: SSH fel [%1]

source: SSH error [%1] (%2)
es_es: Error SSH [%1] (%2)
fa_ir: خطای اس اس اچ [%1] (%2)
sv_se: SSH fel [%1] (%2)

source: Saturday
cs_cz: Sobota
da_dk: Lørdag
de_de: Samstag
es_es: Sábado
fa_ir: شنبه
fr_fr: Samedi
it_it: Sabato
nl_nl: zaterdag
pl_pl: Sobota
ru_ru: Суббота
sl_si: Sobota
sv_se: Lördag

source: Scanning image files
cs_cz: Skenování obrazových souborů
da_dk: Scanner billedfiler
de_de: Analysiere Bildsequenz
es_es: Revisando los ficheros de imagen
fa_ir: اسکن فایلهای تصویر
fr_fr: Vérification des fichiers images
it_it: Scansione file immagine
nl_nl: Scannen beeldbestanden
pl_pl: Skanuję pliki obrazu
pt_br: Processando arquivos de imagem
ru_ru: Сканирование файлов изображений
sl_si: Pregledovanje slikovnih datotek
sv_se: Går igenom bildfiler
