Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: Could not open output file {} ({})
cs_cz: Nelze otevřít výstupní soubor% 1 (% 2)
fr_fr: Impossible d'ouvrir le fichier de sortie {} ({})
nl_nl: Kan output-bestand {} niet openen ({})
pl_pl: Nie udało się otworzyć pliku wyjściowego {} ({})
ru_ru: Не удалось открыть файл вывода {} ({})
sl_si: Izhodne datoteke {} ({}) ni bilo mogoče odpreti

source: Could not read subtitles ({} / {})
cs_cz: Nemohu číst titulky ({} / {})
fr_fr: Impossible de lire les sous-titres ({} / {})
nl_nl: Kan ondertitels niet lezen ({} / {})
pl_pl: Nie udało się odczytać napisów ({} / {})
ru_ru: Не удалось прочитать субтитры ({} / {})
sl_si: Ni mogoče prebrati podnaslovov ({} / {})

source: Could not write to remote file ({})
cs_cz: Nemohu zapisovat do vzdáleného souboru ({})
fr_fr: Impossible d'écrire dans le fichier distant ({})
nl_nl: Kan extern bestand niet schrijven ({})
pl_pl: Nie udało się zapisać do pliku zdalnego ({})
ru_ru: Не удалось записать в удалённый файл ({})
sl_si: Ni mogoče pisati v oddaljeno datoteko ({})

source: DCP-o-matic had to set your container to 1920x1080 as it's the only one that can be used with MPEG2 encoding.
cs_cz: DCP-o-matic musel nastavit váš kontejner na 1920x1080, protože to je jediný kontejner, který lze použít s kódováním MPEG2.
fr_fr: DCP-o-matic a dû configurer le conteneur à 1920x1080, la seule résolution à pouvoir être utilisée pour l'encodage MPEG2.
nl_nl: DCP-o-matic moest uw container instellen op 1920x1080, omdat dit de enige is die kan worden gebruikt met MPEG2-codering.
ru_ru: DCP-o-matic пришлось настроить ваш контейнер на разрешение 1920x1080, поскольку это единственный контейнер, который можно использовать в кодировке MPEG 2.

source: DCP-o-matic had to set your film to 2D as 3D is not yet supported with MPEG2 encoding.
cs_cz: DCP-o-matic musel váš film nastavit na 2D, protože 3D zatím není podporováno kódováním MPEG2.
fr_fr: DCP-o-matic a dû configurer votre film en 2D, la 3D n'étant pas encore supportée pour l'encodage MPEG2.
nl_nl: DCP-o-matic moest uw film op 2D instellen, omdat 3D nog niet wordt ondersteund met MPEG2-codering.
ru_ru: DCP-o-matic пришлось настроить формат вашего фильма на 2D, поскольку 3D еще не поддерживается в кодировке MPEG2.

source: DCP-o-matic set your container to DCI Flat as it was previously 1920x1080 and that is not a standard ratio with JPEG2000 encoding.
cs_cz: DCP-o-matic nastavil kontejner na DCI Flat, protože dříve byl 1920x1080 a to není standardní poměr s kódováním JPEG2000.
fr_fr: DCP-o-matic a réglé votre conteneur en DCI Flat, la résolution 1920x1080 n'étant pas standard pour l'encodage JPEG2000.
nl_nl: DCP-o-matic heeft uw container op DCI Flat ingesteld, omdat deze voorheen 1920x1080 was. Dit is geen standaardverhouding bij JPEG2000-codering.
ru_ru: DCP-o-matic настроил для вашего контейнера формат DCI Flat, поскольку ранее он составлял 1920x1080, а это не стандартное соотношение для кодировки JPEG2000.

source: Datasat AP20 or AP25
cs_cz: Datasat AP20 nebo AP25
de_de: Datasat AP20 oder AP25
es_es: Datasat AP20 o AP25
fr_fr: Datasat AP20 ou AP25
nl_nl: Datasat AP20 of AP25
pl_pl: Datasat AP20 lub AP25
ru_ru: Datasat AP20 или AP25
sl_si: Datasat AP20 ali AP25
sv_se: Datasat AP20 eller AP25

source: Dear Projectionist Please find attached KDMs for $CPL_NAME. Cinema: $CINEMA_NAME Screen(s): $SCREENS The KDMs are valid from $START_TIME until $END_TIME. Best regards, {}
cs_cz: Milý promítači, Prosím, najděte přiložené KDM pro $CPL_NAME. Kino: $CINEMA_NAME Sál(y): $SCREENS KDM jsou platné od $START_TIME until $END_TIME Děkujeme a přejeme pěkný den, DCP-o-matic
fr_fr: Cher projectionniste, Veuillez trouver ci-joint les KDMs pour $CPL_NAME. Cinéma : $CINEMA_NAME Écran(s) : $SCREENS Les KDMs sont valides du $START_TIME au $END_TIME. Meilleures salutations, {}
nl_nl: Geachte Operateur, Bijgevoegd zijn KDM's voor $CPL_NAME. Bioscoop: $CINEMA_NAME Scherm(en): $SCREENS De KDM's zijn geldig van $START_TIME tot $END_TIME. Met vriendelijke groet, {}
ru_ru: Уважаемый киномеханик Во вложении ключ(и) к $CPL_NAME. Кинотеатр: $CINEMA_NAME Экран(ы): $SCREENS Ключи действительны с $START_TIME по $END_TIME. С наилучшими пожеланиями, {}

source: Disk full when writing {}
cs_cz: Disk plný při zápisu {}
fr_fr: Disque rempli lors de l'écriture de {}
nl_nl: Schijf vol bij het schrijven van {}
ru_ru: Диск заполнен при записи% 1

source: Download failed ({} error {})
cs_cz: Stahování selhalo ({} error {})
fr_fr: Échec du téléchargement (erreur {} {})
nl_nl: Download mislukt ({} fout {})
pl_pl: Pobieranie nie powiodło się ({} błąd {})
ru_ru: Ошибка загрузки ({} ошибка {})
sl_si: Prenos ni uspel ({} napaka {})

source: Each content frame will be repeated {} more times in the DCP.
cs_cz: Každý frame bude opakovaný {} krát v DCP.
fr_fr: Chaque image de contenu sera répétée {} fois de plus dans le DCP.
nl_nl: Elk content frame zal {} keer herhaald worden in de DCP.
pl_pl: Każda klatka materiału będzie powtórzona {} razy w DCP.
ru_ru: Каждый кадр контента будет повторён дополнительно {} раз(а) в DCP-пакете.
sl_si: Vsaka sličice vsebine bo v DCP {}-krat ponovljena1.

source: Email KDMs for {}
cs_cz: Email KDM pro {}
fr_fr: KDMs par e-mail pour {}
nl_nl: E-mail KDM's voor {}
ru_ru: Отправка ключей KDM для {}
sl_si: E-pošlji KDM-je za {}

source: Email problem report for {}
cs_cz: Správa o problému s Emailem pro {}
fr_fr: Rapport de problème par e-mail pour {}
nl_nl: E-mail probleemrapport voor {}
pl_pl: Wyślij raport błędu do {}
ru_ru: Сообщить о проблеме для {}
sl_si: Poročilo o težavah z e-pošto za {}

source: Error in subtitle file: saw {} while expecting {}
cs_cz: Chyba v souboru titulků: viděný {} a byl očekávaný {}
fr_fr: Erreur dans le fichier de sous-titres : {} a été trouvé alors que {} était attendu
nl_nl: Fout in ondertitelbestand: {} gelezen terwijl {} verwacht werd
pl_pl: Błąd w pliku napisów: jest {}, powinno być {}
ru_ru: Ошибка в файле субтитров: найдено {}, хотя ожидалось {}
sl_si: Napaka v datoteki podnaslovov: zaznano {}, pričakovano {}

source: Error: {}
cs_cz: Chyba: {}
fr_fr: Erreur : {}
nl_nl: Fout: {}
pl_pl: Błąd: {}
ru_ru: Ошибка: ({})
sl_si: Napaka: {}

source: FCP XML subtitles
cs_cz: Titulky FCP XML
fr_fr: Sous-titres FCP XML
nl_nl: FCP XML ondertitels
ru_ru: FCP XML субтитры

source: Failed to authenticate with server ({})
cs_cz: Chyba při autentifikování se serverem ({})
fr_fr: Échec de l'authentification avec le serveur ({})
nl_nl: Authenticatiefout met server ({})
pl_pl: Błąd uwierzytelniania na serwerze ({})
ru_ru: Ошибка аутентификации на сервере ({})
sl_si: Preverjanje pristnosti s strežnikom ({}) je spodletelo

source: Full (0-{})
fr_fr: Entier (0-{})
pl_pl: Pełny (0-{})
ru_ru: Полный (0-{})
sl_si: Polno (0-{})

source: GPU acceleration is enabled but the grok decoder is not working. Please check your configuration and license, and ensure that you are connected to the internet.
cs_cz: GPU akcelerace je povolena, ale dekodér grok nefunguje. Zkontrolujte prosím konfiguraci a licenci a ujistěte se, že jste připojeni k internetu.
fr_fr: L'accélération graphique est activée, mais le décodeur grok ne fonctionne pas. Veuillez vérifier votre configuration, votre licence et votre connexion internet.
nl_nl: GPU-acceleratie is ingeschakeld, maar de grok-decoder werkt niet. Controleer a.u.b. uw configuratie en licentie en zorg ervoor dat u verbonden bent met internet.
ru_ru: Графическое ускорение включено, но декодер grok не работает. Пожалуйста, проверьте свою конфигурацию и лицензию и убедитесь, что вы подключены к Интернету.

source: Gradient debander
de_de: Gradient Glätter
fr_fr: Corrections des bandes par dégradé
it_it: Gradiente debander
pl_pl: Zachowaj przejścia tonalne
pt_br: Removedor de posterização em gradações
pt_pt: Alterar banda do gradiente
ru_ru: Разбиение градиента
sl_si: Razpasovnik preliva
sv_se: Gradientutjämnare
uk_ua: Розбиття градієнта

source: IEC61966-2-1 (sRGB or sYCC)
cs_cz: IEC61966-2-1 (sRGB nebo sYCC)
da_dk: IEC61966-2-1 (sRGB eller sYCC)
es_es: IEC61966-2-1 (sRGB o sYCC)
fr_fr: IEC61966-2-1 (sRGB ou sYCC)
it_it: IEC61966-2-1 (sRGB o sYCC)
nl_nl: IEC61966-2-1 (sRGB of sYCC)
pl_pl: IEC61966-2-1 (sRGB lub sYCC)
pt_br: IEC61966-2-1 (sRGB ou sYCC)
pt_pt: IEC61966-2-1 (sRGB ou sYCC)
ru_ru: IEC61966-2-1 (sRGB или sYCC)
sl_si: IEC61966-2-1 (sRGB ali SYCC)
sv_se: IEC61966-2-1 (sRGB eller sYCC)
uk_ua: IEC61966-2-1 (sRGB или sYCC)

source: It is not known what caused this error. {}
cs_cz: Není známo, co tuto chybu způsobilo. {}
fr_fr: La cause de cette erreur n'est pas connue. {}
nl_nl: Het is onbekend hoe deze fout is ontstaan. {}
ru_ru: Неизвестно, что вызвало эту ошибку. {}

source: Limited / video ({}-{})
cs_cz: Omezené / video ({}-{})
fr_fr: Limité / vidéo ({}-{})
ru_ru: Ограничен / видео ({}-{})
sl_si: Omejeno/video ({}-{})

source: Missing required setting {}
cs_cz: Chybí potřebná nastavení {}
fr_fr: Paramètre requis {} manquant
nl_nl: Ontbrekende verplichte instelling {}
pl_pl: Brakuje wymaganych ustawień {}
ru_ru: Отсутствует обязательный параметр {}
sl_si: Manjka zahtevana nastavitev {}

source: OK (ran for {} from {} to {})
cs_cz: OK (spuštěno od {} do {} to {})
fr_fr: OK (exécuté pendant {}, de {} à {})
nl_nl: OK ({} bezig, van {} tot {})
ru_ru: Готово! (выполнено за {} с {} до {})
sl_si: V redu (potekalo {} od {} do {})

source: OK (ran for {})
cs_cz: OK (hotovo za {})
fr_fr: OK (exécuté pendant {})
nl_nl: OK ({} bezig)
pl_pl: OK (czas trwania {})
ru_ru: Готово! (выполнено за {})
sl_si: V redu (potekalo {})

source: Open captions
cs_cz: Otevřené titulky
fr_fr: Sous-titres codés forcés
ru_ru: Открытые субтитры

source: Open the project in {}, check the settings, then save it before trying again.
cs_cz: Otevřete projekt v {}, zkontrolujte nastavení a před dalším pokusem jej uložte.
fr_fr: Ouvrez le projet dans {}, vérifiez les paramètres, puis enregistrez-le avant de réessayer.
nl_nl: Open het project in {}, controleer de instellingen en bewaar voordat u het opnieuw probeert.
ru_ru: Откройте проект в {}, проверьте настройки, сохраните их и попробуйте ещё раз.

source: Please report this problem by using Help -> Report a problem or via email to {}
cs_cz: Nahlaste prosím tento problém pomocí Nápověda -> Nahlásit problém nebo e-mailem na adresu {}.
fr_fr: Veuillez rapporter ce problème en utilisant le menu Aide -> Signaler un problème ou par e-mail à {}
nl_nl: Rapporteer dit probleem a.u.b. via "Help -> Meld een probleem..." of per e-mail naar {}
ru_ru: Пожалуйста, сообщите о данной проблеме, используя Помощь -> Сообщить о проблеме. Или отправьте письмо на {}

source: Programming error at {}:{} {}
cs_cz: Chyba při programovaní na {}:{} {}
fr_fr: Erreur de programmation à {}:{} {}
nl_nl: Programmeerfout op {}:{} {}
pl_pl: Błąd programowania w linii {}:{} {}
ru_ru: Программная ошибка в {}:{} {}
sl_si: Programska napaka na {}:{} {}

source: SMPTE ST 2084 for 10, 12, 14 and 16 bit systems
da_dk: SMPTE ST 2084 til systemer på 10, 12, 14 og 16 bit
es_es: SMPTE ST 2084 para sistemas de 10, 12, 14 y 16 bits
fr_fr: SMPTE ST 2084 pour systèmes 10, 12, 14 et 16 bits
it_it: SMPTE ST 2084 per sistemi a 10, 12, 14 e 16 bit
nl_nl: SMPTE ST 2084 voor 10-, 12-, 14- en 16-bits systemen
pl_pl: SMPTE ST 2084 dla systemów 10-, 12-, 14- i 16-bitowych
pt_br: SMPTE ST 2084 para sistemas de 10, 12, 14 e 16 bits
ru_ru: SMPTE ST 2084 для 10, 12, 14 и 16-битных систем
sl_si: SMPTE ST 2084 za 10-, 12-, 14- in 16-bitne sisteme
sv_se: SMPTE ST 2084 för 10-, 12-, 14- och 16-bitars system
uk_ua: SMPTE ST 2084 для 10, 12, 14 та 16-бітних систем

source: SSH error [{}]
cs_cz: SSH chyba [{}]
fr_fr: Erreur SSH [{}]
nl_nl: SSH-fout [{}]
pl_pl: Błąd SSH [{}]
ru_ru: Ошибка SSH [{}]
sl_si: Napaka SSH [{}]

source: SSH error [{}] ({})
cs_cz: SSH chyba [{}] ({})
fr_fr: Erreur SSH [{}] ({})
nl_nl: SSH-fout [{}] ({})
pl_pl: Błąd SSH [{}] ({})
ru_ru: Ошибка SSH [{}] ({})
sl_si: Napaka SSH [{}] ({})

source: Some audio will be resampled to {}Hz
cs_cz: Některé audio bude převzorkované na {}Hz
fr_fr: Certains sons seront ré-échantillonné à {}Hz
nl_nl: Een deel van de audio wordt geresampled naar {}Hz
pl_pl: Nastąpi zmiana częstotliwości niektórych ścieżek dźwiękowych do {}Hz
ru_ru: Частота некоторых аудио будет изменена на {} Гц
sl_si: Nekateri zvočni elementi bodo prevzorčeni na {} Hz

source: Some of your closed captions span more than {} lines, so they will be truncated.
cs_cz: Některé ze skrytých titulků jsou rozloženy na více než {} řádcích, takže budou zkráceny.
fr_fr: Certaines de vos sous-titres codés font plus de {} lignes, ils seront donc tronqués.
nl_nl: Een deel van uw closed captions heeft meer dan {} regels, dus worden ze afgekapt.
pl_pl: Niektóre z napisów dzielą się na więcej niż {} linii, dlatego zostaną przycięte.
ru_ru: Некоторые из ваших скрытых субтитров занимают более {} строк. Они будут обрезаны.
sl_si: Nekateri vaši zaprti napisi segajo presegajo {} vrstic, zato bodo odrezani.

source: Some of your video content contains an alpha channel, and {} cannot be certain how to process it. Check that your video looks correct in the preview, and if not try enabling or disabling the 'premultiply' video filter in the content Advanced Settings dialogue box.
cs_cz: Některý obsah videa obsahuje alfa kanál a {} nelze určit, jak jej zpracovat. Zkontrolujte, zda vaše video vypadá v náhledu správně, a pokud ne, zkuste povolit nebo zakázat filtr videa „premultiply“ v dialogu Pokročilé nastavení obsahu.
fr_fr: Une partie de votre contenu vidéo contient un canal alpha, et {} ne sait pas s'il doit être pris en compte. Vérifiez que la vidéo s'affiche correctement dans l'aperçu, sinon essayez d'activer ou de désactiver le filtre vidéo "prémultiplier le canal alpha" dans les Paramètres avancés du contenu.
nl_nl: Een deel van uw video content bevat een alpha channel en {} weet niet zeker hoe dit moet worden verwerkt. Controleer of uw video er in de preview goed uitziet. Zo niet, probeer dan het video-filter "Premultiply alpha channel" in of uit te schakelen in het dialoogvenster "Geavanceerde instellingen".
ru_ru: Часть вашего видеоконтента содержит альфа-канал, и {} не может быть уверен, как его обработать. Проверьте, что ваше видео выглядит правильно в предварительном просмотре, и если нет, попробуйте включить или отключить видеофильтр 'premultiply' в диалоговом окне Дополнительных настроек контента.

source: The certificate chain for signing is invalid ({})
cs_cz: Řetěz certifikátů pro podepisování je neplatný ({})
fr_fr: La chaîne de certificats pour la signature n'est pas valide ({})
nl_nl: De certificaat-keten voor ondertekening is ongeldig ({})
pl_pl: Certyfikat jest nieprawidłowy ({})
ru_ru: Цепочка сертификатов для подписи неверна ({})
sl_si: Veriga potrdil za podpisovanje ni veljavna ({})

source: The certificate chain that {} uses for signing DCPs and KDMs contains a small error which will prevent DCPs from being validated correctly on some systems. It is advisable to re-create the signing certificate chain by clicking the "Re-make certificates and key..." button in the Keys page of Preferences.
cs_cz: Řetězec certifikátů, který {} používá pro podepisování DCP a KDM, obsahuje malou chybu, která v některých systémech brání správnému ověření DCP. Doporučujeme znovu vytvořit řetězec podpisového certifikátu kliknutím na tlačítko „Re-make certificates and key...“ (Znovu vytvořit certifikáty a klíče...) na stránce Keys (Klíče) v okně Preferences (Předvolby).
fr_fr: La chaîne de certificats que {} utilise pour signer les DCP et les KDMs contient une petite erreur qui empêchera les DCP d'être validés correctement sur certains systèmes. Il vous est conseillé de recréer la chaîne de certificats de signature en cliquant sur le bouton "Re-créer les certificats et la clé..." dans la page Clés des préférences.
nl_nl: De certificaat-keten die {} gebruikt voor het ondertekenen van DCP's en KDM's bevat een kleine fout die ervoor zorgt dat DCP's als incorrect worden gevalideerd op sommige systemen. U wordt geadviseerd om deze certificaat-keten opnieuw aan te maken door op de knop "Maak certificaten en sleutel opnieuw..." in het "Sleutels"-tabblad bij Voorkeuren te klikken.
ru_ru: Цепочка сертификатов, которую % 1 использует для подписи DCP и KDMs, содержит небольшую ошибку, которая не позволяет корректно проверять DCP в некоторых системах. Рекомендуется заново создать цепочку подписывающих сертификатов, нажав кнопку "Переделать сертификаты и ключи..." на странице настроек "Ключи".

source: The certificate chain that {} uses for signing DCPs and KDMs has a validity period that is too long. This will cause problems playing back DCPs on some systems. It is advisable to re-create the signing certificate chain by clicking the "Re-make certificates and key..." button in the Keys page of Preferences.
cs_cz: Řetězec certifikátů, který {} používá pro podepisování DCP a KDM, má příliš dlouhou dobu platnosti. To způsobuje problémy s přehráváním DCP na některých systémech. Doporučujeme znovu vytvořit řetězec podpisových certifikátů kliknutím na tlačítko „Re-make certificates and key...“ (Znovu vytvořit certifikáty a klíče...) na stránce Keys (Klíče) v okně Preferences (Předvolby).
fr_fr: La chaîne de certificats que {} utilise pour signer les DCP et les KDMs a une période de validité trop longue. Cela entraîne des problèmes de lecture des DCP sur certains systèmes. Il vous est conseillé de recréer la chaîne de certificats de signature en cliquant sur le bouton "Re-créer les certificats et la clé..." dans la page Clés des préférences.
nl_nl: De certificaat-keten die {} gebruikt voor het ondertekenen van DCP's en KDM's heeft een te lange geldigheidsduur. Dit zal op sommige systemen problemen veroorzaken bij het afspelen van DCP's. U wordt geadviseerd om deze certificaat-keten opnieuw aan te maken door op de knop "Maak certificaten en sleutel opnieuw..." in het "Sleutels"-tabblad bij Voorkeuren te klikken.
ru_ru: Цепочка сертификатов, которую % 1 использует для подписи DCP и KDMs, имеет слишком большой срок действия. Это приведет к проблемам с воспроизведением DCP в некоторых системах. Рекомендуется заново создать цепочку подписывающих сертификатов, нажав кнопку "Переделать сертификаты и ключи..." на странице настроек "Ключи".

source: The content file {} is set as 3D but does not appear to contain 3D images. Please set it to 2D. You can still make a 3D DCP from this content by ticking the 3D option in the DCP video tab.
cs_cz: Soubor obsahu {} je nastaven jako 3D, ale nezdá se, že obsahuje 3D obraz. Nastavte jej na 2D. 3D DCP z tohoto obsahu můžete stále vytvořit zaškrtnutím políčka 3D na kartě DCP video.
fr_fr: Le fichier de contenu {} est configuré en 3D mais ne semble pas contenir d'images 3D. Veuillez le définir en 2D. Vous pouvez néanmoins créer un DCP 3D à partir de ce contenu en cochant l'option 3D dans l'onglet vidéo DCP.
nl_nl: Het content-bestand {} is ingesteld als 3D, maar lijkt geen 3D-beelden te bevatten. Stel het a.u.b. in op 2D. U kunt nog steeds een 3D-DCP van deze content maken door in het "DCP/Video"-tabblad de 3D-optie aan te vinken.
pl_pl: Dodany materiał {} jest ustawiony jako 3D, ale nie wykryto w nim obrazów 3D. Ustaw rodzaj wideo na 2D. Możesz stworzyć paczkę DCP 3D zawierającą ten materiał zaznaczając opcję 3D w zakładce „DCP”.
ru_ru: Файл {} помечен как 3D, но не содержит 3D изображений. Пожалуйста, укажите тип 2D. Тем не менее, вы можете сделать 3D DCP, отметив опцию 3D на вкладке "DCP->Видео".
sl_si: Datoteka vsebine {} je nastavljena kot 3D, vendar ne vsebuje 3D-slik. Nastavite jo na 2D. Iz te vsebine lahko še vedno naredite 3D-DCP, tako da na zavihku videoposnetka DCP potrdite možnost 3D.

source: The file {} has been moved {} milliseconds earlier.
cs_cz: Soubor {} byl posunut o {} milisekund dříve.
fr_fr: Le fichier {} a été déplacé de {} millisecondes plus tôt.
nl_nl: Het bestand {} is naar {} milliseconden eerder verplaatst.
ru_ru: Файл {} был перемещен на {} миллисекунд ранее.
sl_si: Datoteka {} je bila premaknjena {} milisekund naprej.

source: The file {} has been moved {} milliseconds later.
cs_cz: Soubor {} byl posunut o {} milisekund později.
fr_fr: Le fichier {} a été déplacé de {} millisecondes plus tard.
nl_nl: Het bestand {} is naar {} milliseconden later verplaatst.
ru_ru: Файл {} был перемещен на {} миллисекунд позднее.
sl_si: Datoteka {} je bila premaknjena {} milisekund nazaj.

source: The file {} has been trimmed by {} milliseconds less.
cs_cz: Soubor {} byl oříznut o {} milisekund méně.
fr_fr: Le fichier {} a été raccourci de {} millisecondes.
nl_nl: Van het bestand {} is {} milliseconden minder weggeknipt.
pl_pl: Długość pliku {} została skrócona o {} milisekund.
ru_ru: Файл {} был обрезан на {} миллисекунд меньше.
sl_si: Datoteka {} je bila obrezana za {} milisekund manj.

source: The file {} has been trimmed by {} milliseconds more.
cs_cz: Soubor {} byl oříznut o {} milisekund více.
fr_fr: Le fichier {} a été allongé de {} millisecondes.
nl_nl: Van het bestand {} is {} milliseconden meer weggeknipt.
pl_pl: Długość pliku {} została wydłużona o {} milisekund.
ru_ru: Файл {} был обрезан на {} миллисекунд больше.
sl_si: Datoteka {} je bila obrezana za {} milisekund več.

source: The vast majority of cinemas in Europe, Australasia and North America expect DCPs encoded with JPEG2000 rather than MPEG2. Make sure that your cinema really wants an old-style MPEG2 DCP.
cs_cz: Převážná většina kin v Evropě, Austrálii a Severní Americe očekává DCP zakódované pomocí formátu JPEG2000, nikoli MPEG2. Ujistěte se, že vaše kino skutečně chce DCP ve starém formátu MPEG2.
fr_fr: La grande majorité des cinémas en Europe, Australasie et Amérique du Nord s'attendent à des DCP encodés en JPEG2000 et non en MPEG2. Assurez-vous que le cinéma destinataire souhaite vraiment un DCP MPEG2 à l'ancienne.
nl_nl: De overgrote meerderheid van bioscopen in Europa, Australazië en Noord-Amerika verwacht DCP's die zijn gecodeerd met JPEG2000 in plaats van MPEG2. Controleer of de bioscoop echt een ouderwetse MPEG2 DCP wil.
ru_ru: В подавляющем большинстве кинотеатров Европы, Австралазии и Северной Америки используется формат DCP в формате JPEG2000, а не MPEG2. Убедитесь, что в вашем кинотеатре действительно используется формат DCP в формате MPEG2 старого образца.

source: The vertical offset control for some subtitles now works in the opposite direction to how it was before. You should check any subtitles in your project to make sure that they are placed where you want them.
cs_cz: Ovládání vertikálního posunu u některých titulků nyní funguje v opačném směru než dříve. Měli byste zkontrolovat všechny titulky ve svém projektu a ujistit se, že jsou umístěny tam, kde je chcete mít.
fr_fr: Le contrôle du décalage vertical de certains sous-tires fonctionne désormais dans la direction opposée par rapport au précédent fonctionnement. Vous devriez vérifier tous les sous-titres de votre projet pour vous assurer qu'ils sont placés là où vous le souhaitez.
nl_nl: De verticale verschuiving voor sommige ondertitels werkt nu in de tegenovergestelde richting van hoe het voorheen was. Controleer alle ondertitels in uw project om er zeker van te zijn dat ze op de gewenste plaats staan.
ru_ru: Управление смещением по вертикали для некоторых субтитров теперь работает в обратном направлении, чем раньше. Вам следует проверить все субтитры в вашем проекте, чтобы убедиться, что они размещены там, где вы хотите.

source: This KDM was made for {} but not for its leaf certificate.
cs_cz: Tento KDM byl vytvořen pro {}, ale ne pro jeho listový certifikát.
fr_fr: Ce KDM a été fait pour {} mais pas pour son certificat d'entité finale.
nl_nl: Deze KDM is gemaakt voor {} maar niet voor het leaf-certificaat.
ru_ru: Этот KDM был сделан для {}, но не для его конечного сертификата.
