Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: You have %1 files that look like they are VOB files from DVD. You should join them to ensure smooth joins between the files.
da_dk: Du har %1 filer der ligner VOB-filer fra en DVD. Du bør samle dem for at sikre gode overgange mellem filerne.
de_de: Dieses Projekt verwendet %1 Inhalte, die vermutlich zusammen gehörende VOB Dateien von einer DVD sind. Sie sollten die Funktion (->Rechtsclick) 'Nahtlos verbinden' verwenden, um Sprünge in der Wiedergabe zu vermeiden.
es_es: Hay %1 ficheros que parecen VOBs de un DVD. Deberías unirlos para asegurarte transiciones suaves.
fa_ir: شما%1 فایل دارید که به نظر میرسد فرمت آنها وی او بی و از دی وی دی هستند. برای پرش نیافتادن بین فایلها باید آنها را به هم بچسبانید.
it_it: Hai %1 files che sembrano provenire da un DVD (files VOB). Dovresti unirli per assicurare una transizione senza salti.
pt_br: Você tem %1 arquivos que parecem ser arquivos VOB de um DVD. É recomendado que você os concatene previamente para garantir uma reprodução sem cortes.
sv_se: Du har %1 filer som ser ut att vara VOB-filer från en DVD. Du bör sammanfoga dem för att säkerställa korrekta skarvar mellan filerna.
uk_ua: У вас %1 файлів, які схожі на VOB-файли з DVD. Вам необхідно об'єднати (приєднати) їх, щоб гарантувати гладке з'єднання між файлами.

source: You have more than one piece of Atmos content, and they do not have the same frame rate. You must remove some Atmos content.
cs_cz: Máte více než jednu část obsahu Atmos která nemá stejnou snímkovou frekvenci. Musíte odstranit nějaký obsah Atmos.
de_de: Sie haben mehrere Inhalte im Atmos-Format. Leider besitzen diese unterschiedliche Frame-Raten. Entfernen Sie die Inhalte, welche die unpassenden Frame-Raten haben.
es_es: Hay más d aun contenido Atmos, y no tienen la misma velocidad. Debes quitar algún contenido Atmos.
fa_ir: شما بیش از یک محتوای اتمز دارید که نرخ فریم مشابهی ندارند. باید برخی از آنها را حذف کنید.
fr_fr: Vous avez plus d'un morceau de contenu Atmos, et ils n'ont pas la même fréquence d'images. Vous devez supprimer une partie du contenu Atmos.
nl_nl: U heeft meer dan één stuk Atmos-content en ze hebben niet dezelfde frame rate. U moet een deel van de Atmos-content verwijderen.
pl_pl: Co najmniej jeden z twoich materiałów zawiera dźwięk Atmos, a materiały mają różne wartości klatek/s. Musisz usunąć materiał z dźwiękiem Atmos.
ru_ru: Обнаружено несколько частей контента Atmos с разной частотой кадров. Вам нужно удалить часть контента Atmos.
sl_si: Imate več kot en kos vsebine Atmos, in nimajo enake hitrosti sličic. Odstraniti morate nekaj vsebine Atmos.
sv_se: Du har mer än en Atmos-del i innehållet, och de har inte samma bildhastighet. Du måste ta bort någon/några Atmos-delar.

source: You have overlapping closed captions, which are not allowed in Interop DCPs. Change your DCP standard to SMPTE.
cs_cz: Máte překrývající se skryté titulky, které nejsou povoleny v Interop DCPs. Změňte standard DCP na SMPTE.
de_de: Es gibt überlappende Closed Captions (CCAP) - dies ist in Interop DCPs nicht zulässig! Bitte entfernen Sie die Überlappung oder ändern Sie den DCP Wrapping Typ auf 'SMPTE'.
es_es: Tienes subtítulos cerrados superpuestos, que no están permitidos en DCPs Interop. Cambia el standard DCP a SMPTE.
fa_ir: زیرنویسهای شما همپوشانی دارند، که در استاندارد اینتروپ مجاز نیست. استاندارد دی سی پی خود را به اس ام پی تی ای تغییر دهید.
fr_fr: Des sous-titres se chevauchent, ce qui n'est pas autorisé dans les DCP au standard Interop. Modifiez votre standard de DCP en SMPTE.
nl_nl: U heeft overlappende closed captions. Die zijn niet toegestaan in Interop DCP's. Verander uw DCP-standaard in SMPTE.
pl_pl: Projekt zawiera nakładające się napisy, które nie są dozwolone w standardzie Interlop. Zmień standard paczki na SMPTE.
ru_ru: Ваши скрытые субтитры содержат пересечения (overlap), которые не допускаются для Interop DCP. Измените ваш стандарт DCP на SMPTE.
sl_si: Imate prekrivanje zaprtih napisov, ki niso dovoljeni v DCP-jih Interop. Spremenite standard DCP v SMPTE.
sv_se: Du har överlappande dolda undertextspår. Detta är inte tillåtet för Interop-DCP:er. Ändra DCP-standard till SMPTE.

source: You have specified a font file which is larger than 640kB. This is very likely to cause problems on playback.
cs_cz: Zadali jste soubor písma, který je větší než 640kB. Pravděpodobně to může způsobit problémy při přehrávání.
da_dk: Du har valgt en font-fil der er større end 640 kB. Dette vil højst sandsynligt give problemer ved afspilningen.
de_de: Sie haben einen Untertitelzeichensatz mit einer Größe von mehr als 640kB zugewiesen. Dies wird vermutlich Probleme mit der Wiedergabe der Untertitel auf etlichen Projektionssystemen verursachen. Sofern Sie auf diesen speziellen Zeichensatz angewiesen sind, googlen Sie nach 'TI Font Compressor' und verwenden Sie ggfs. dieses Tool zur Behebung des Problems.
es_es: Has seleccionado una fuente de más de 640 Kb. Es muy posible que cause problemas en la reproducción.
fa_ir: یک فایل فونت با اندازه بزرگتر از 640 کیلوبایت مشخص شده است. به احتمال زیاد هنگام پلی فیلم مشکل ساز است.
fr_fr: Vous avez spécifié un fichier de police dont la taille est supérieure à 640kB. Cela risque fort de poser des problèmes lors de la lecture.
it_it: Hai specificato un font la cui dimensione supera i 640kB. Probabilmente ci saranno problemi nella riproduzione.
nl_nl: U heeft een font-bestand gespecificeerd dat groter is dan 640kB. Dit zal zeer waarschijnlijk problemen bij het afspelen geven.
pl_pl: Wskazana przez ciebie czcionka ma rozmiar większy niż 640kB. Najprawdopodobniej spowoduje to problemy podczas odtwarzania.
pt_br: Você especificou um arquivo de fonte que tem mais de 640kB. Isso muito provavelmente causará problemas na reprodução.
ru_ru: Вы выбрали файл шрифта, размер которого больше 640 кБ. Весьма вероятно, что это вызовет проблемы при воспроизведении.
sl_si: Določili ste datoteko pisave, ki je večja od 640 kB. To bo najverjetneje povzročilo težave pri predvajanju.
sv_se: Du använder en typsnittsfil som är större än 640kB. Risken är stor att detta leder till problem vid uppspelning.
uk_ua: Вы вибрали шрифт, розмір якого більше 640 кБ. Висока вірогідність, що це викликає проблеми при відтворенні.

source: You must add some content to the DCP before creating it
cs_cz: Musíte přidat obsah do DCP před tím než ho vytvoříte
da_dk: Du er nødt til at tilføje indhold til DCP'en før du kan danne den
de_de: Sie müssen erst Inhalte hinzufügen bevor Sie ein DCP erstellen können!
es_es: Tiene que añadir contenido al DCP antes de crearlo
fa_ir: شما قبل از ساخت دی س پی باید به آن تعدادی محتوا اضافه کنید
fr_fr: Vous devez ajouter du contenu au DCP avant de le créer
it_it: Devi aggiungere dei contenuti al DCP prima di crearlo
nl_nl: U moet content aan de DCP toevoegen voor hij gemaakt kan worden
pl_pl: Musisz najpierw dodać materiały zanim utworzysz DCP
pt_pt: Deve adicionar algum conteúdo ao DCP antes de o criar
ru_ru: Вам необходимо добавить контент в DCP перед его созданием
sl_si: Preden jo ustvarite, morate DCP-ju dodati nekaj vsebin
sv_se: Du måste lägga till källmaterial till DCP:n innan du skapar den

source: Your DCP has %1 audio channels, rather than 8 or 16. This may cause some distributors to raise QC errors when they check your DCP. To avoid this, set the DCP audio channels to 8 or 16.
fa_ir: دی سی پی شما به جای 8 یا 16 کانال دارای %1 کانال صدا است. ممکن است هنگام صحت سنجی دی سی پی شما توسط دفاتر پخش با خطای کیفی مواجه شود. برای پرهیز از خطا، تعداد کانالهای دی سی پی خود را روی 8 یا 16 قرار دهید.

source: Your DCP has fewer than 6 audio channels. This may cause problems on some projectors. You may want to set the DCP to have 6 channels. It does not matter if your content has fewer channels, as DCP-o-matic will fill the extras with silence.
fa_ir: دی سی پی شما کمتر از 6 کانال صدا دارد. این ممکن است در برخی پروژکتورها مشکل ایجاد کند. ممکن است بخواهید دی سی پی خود را روی 6 کانال تنظیم کنید. اگر محتوای شما تعداد کانال کمتری دارد مسئاله ای نیست، دی سی پی-او-ماتیک کانالهای اضافه را با سکوت پر میکند.
sv_se: Din DCP har mindre än 6 kanaler ljud. Detta kan skapa problem för en del projektorer. Du bör ange 6 kanaler för din DCP. Det spelar ingen roll om ditt innehåll har färre kanaler, DCP-o-matic fyller i de extra kanalerna med tystnad.

source: Your DCP uses an unusual container ratio. This may cause problems on some projectors. If possible, use Flat or Scope for the DCP container ratio.
cs_cz: Vaše DCP používá neobvyklý poměr. To může u některých projektorů způsobit problémy. Pokud je to možné, použijte pro poměr DCP formát Flat nebo Scope.
es_es: El DCP utiliza un contenedor inusual. Esto puede causar problemas en algunos proyectores. Si es posible, utiliza Flat o Scope como contenedor DCP.
fa_ir: دی سی پی شما نسبت ابعاد تصویر نامتعارفی دارد. این ممکن در برخی پروژکتورها مشکل ایجاد کند. اگر ممکن است، از نسبت ابعاد تخت یا اسکوپ استفاده کنید.
fr_fr: Votre DCP utilise un ratio de conteneur inhabituel. Cela peut poser des problèmes sur certains projecteurs. Si possible, utilisez Flat ou Scope pour le ratio du DCP.
nl_nl: Uw DCP gebruikt een ongebruikelijke container-beeldverhouding. Dit kan problemen geven met sommige projectoren. Gebruik, indien mogelijk, Flat of Scope voor de container-beeldverhouding van de DCP.
pl_pl: Twoje DCP ma ustawioną nietypową rozdzielczość obrazu. To może powodować problemy z odtwarzaniem na niektórych serwerach. Jeśli to możliwe, ustaw kontener DCP na Flat lub Scope.
ru_ru: В вашем DCP используется необычное соотношение сторон контейнера. Это может привести к проблемам на некоторых проекторах. Если возможно, используйте соотношение сторон Flat или Scope для контейнера DCP.
sl_si: Vaš DCP uporablja nenavadno razmerje vsebnika. To lahko povzroči težave pri nekaterih projektorjih. Če je mogoče, uporabite plosko (flat) ali široko (scope) za razmerje vsebnika DCP.

source: Your audio level is very high (on %1). You should reduce the gain of your audio content.
da_dk: Lydniveauet er meget højt (%1). Du bør sænke gain på lyden.
de_de: Ihr Audiopegel in Kanal %1 ist hoch. Sie sollten die Pegel und Verstärkung prüfen und ggfs. anpassen. Peak/True Peak Werte nahe 0dB sind jedoch technisch noch unbedenklich. Streben Sie als Orientierungswert für eine angemessene Lautheit im Kino etwa -20 LUFS an. Dialogpassagen liegen typisch um -20dBFS RMS. Diese Angaben dienen nur zur Groborientierung. Prüfen Sie ihre DCPs in einem eingemessenen Kinosaal!
es_es: El nivel de sonido es muy alto (en %1). Deberías reducir la ganancia del audio.
fa_ir: گین صدای شما خیلی زیاد است(روی %1). شما باید گین محتوای خود را کاهش دهید.
it_it: Il tuo livello audio è molto alto (su% 1). Dovresti ridurre il guadagno del tuo contenuto audio.
pt_br: Seu nível de áudio é muito alto (no %1). Reduza o ganho no conteúdo de áudio.
sv_se: Din ljudnivå är mycket hög (på %1). Rekommenderat är att sänka gain på ljudspåret.
uk_ua: Рівень вашого аудіо занадто високий (на %1). Вам варто знизити рівень гучності вашого аудіо-контенту.

source: Your project contains video content that was not aligned to a frame boundary.
cs_cz: Váš projekt obsahuje videoobsah, který nebyl zarovnán s hranicí snímku.
da_dk: Dit projekt har videoindhold der ikke var justeret til en billedkant.
de_de: Ihr Projekt enthält Videoinhalte die nicht exakt am Zeitraster ausgerichtet sind.
es_es: El proyecto contiene video que no está alineado a un cuadro.
fa_ir: پروژه شامل ویدیویی است که با یک مرز فریم هم راستا نشده است.
fr_fr: Votre projet contient du contenu vidéo qui n'a pas été aligné sur une limite du cadre de l'image.
it_it: Il tuo progetto contiene contenuti video non allineati a un margine del fotogramma.
nl_nl: Uw project bevat video-content die niet was uitgelijnd op een frame-grens.
pl_pl: Twój Projekt zawiera materiał wideo, który nie jest wyrównany do granicy obrazu.
pt_br: Seu projeto contém conteúdo de vídeo que não foi alinhado a uma borda de quadro.
ru_ru: В вашем проекте содержится видеоконтент, который не был привязан к границе кадра.
sl_si: Vaš projekt vsebuje video vsebino, ki ni bila usklajena z robom sličic.
sv_se: Ditt projekt innehåller bild som inte passar mot en hel bildruta.

source: Your project contains video content whose trim was not aligned to a frame boundary.
cs_cz: Váš projekt obsahuje videoobsah, jehož obrys nebyl zarovnán s hranicí snímku.
da_dk: Dit projekt har videoindhold hvis beskæring ikke var justeret til en billedkant.
de_de: Ihr Projekt enthält Videoinhalte die nicht exakt im Zeitraster beschnitten sind.
es_es: El proyecto contiene video que no está alineado a un cuadro.
fa_ir: پروژه شامل ویدیویی است که اصلاح شده آن با یک مرز فریم هم راستا نیست.
fr_fr: Votre projet contient du contenu vidéo dont le découpage n'a pas été aligné sur une limite du cadre de l'image.
it_it: Il tuo progetto contiene video il cui assetto non era allineato al margine del fotogramma.
nl_nl: Uw project bevat video-content waarvan het bijknippen niet was uitgelijnd op een frame-grens.
pl_pl: Twój Projekt zawiera skadrowany materiał wideo, który nie jest wyrównany do granicy obrazu.
pt_br: Seu projeto contém conteúdo de vídeo cujo corte não foi alinhado a uma borda de quadro.
ru_ru: В вашем проекте содержится видеоконтент, обрезка которого не была выровнена по границе кадра.
sl_si: Vaš projekt vsebuje video vsebino, katere porezava ni poravnana z robom sličic.
sv_se: Ditt projekt innehåller bild som är trimmat så att det inte passar mot en hel bildruta.

source: [moving images]
cs_cz: [přesouvám obrázky]
da_dk: [levende billeder]
de_de: [Bewegte Bilder]
es_es: [imágenes en movimiento]
fa_ir: [تصاویر متحرک]
fr_fr: [séquence d'images]
it_it: [spostamento immagini]
nl_nl: [bewegende beelden]
pl_pl: [ruchome obrazy]
pt_br: [sequência de imagens]
ru_ru: [движущийся]
sl_si: [gibljive slike]
sv_se: [bildsekvens]
uk_ua: [послідовність]

source: [still]
cs_cz: [stále]
da_dk: [stillbillede]
de_de: [Standbild]
es_es: [imagen fija]
fa_ir: [تصویرثابت]
fr_fr: [image fixe]
it_it: [fermo immagine]
nl_nl: [stilstaand beeld]
pl_pl: [stopklatka]
pt_br: [imagem estática]
ru_ru: [статичный]
sl_si: [fotografija]
sv_se: [stillbild]
uk_ua: [статичний]

source: [subtitles]
cs_cz: [titulky]
da_dk: [undertekster]
de_de: [Untertitel]
es_es: [subtítulos]
fa_ir: [زیرنویسها]
fr_fr: [sous-titres]
it_it: [sottotitoli]
nl_nl: [ondertitels]
pl_pl: [napisy]
pt_br: [legendas]
ru_ru: [субтитры]
sl_si: [podnaslovi]
sv_se: [undertexter]
uk_ua: [субтитри]

source: _reel%1
da_dk: _spole%1
es_es: _bobina%1
fa_ir: _حلقه%1
sv_se: _akt%1

source: bits
cs_cz: bity
fa_ir: بیتها
ru_ru: бит
sl_si: bitov

source: connect timed out
cs_cz: spojení vypršelo
da_dk: forbindelsestimeout
de_de: Zeit für Verbindungsaufbau abgelaufen
es_es: tiempo de conexión agotado
fa_ir: زمان اتصال تمام شد
fr_fr: la connexion a expiré
it_it: connessione scaduta
nl_nl: time-out van verbinding
pl_pl: przekroczenie limitu czasu połączenia
pt_pt: Ligação expirou
ru_ru: таймаут соединения
sl_si: povezava je potekla
sv_se: uppkopplingen tog för lång tid
uk_ua: таймаут з'єднання

source: connecting
cs_cz: připojuji
da_dk: forbinder
de_de: verbinde...
es_es: conectando
fa_ir: در حال اتصال
fr_fr: connexion
it_it: connessione in corso
nl_nl: verbinden
pl_pl: łączenie
pt_br: conectando
pt_pt: A ligar
ru_ru: соединение
sl_si: povezovanje v teku
sv_se: ansluter
uk_ua: з'єднання

source: container
de_de: Containerformat
es_es: continente
fa_ir: ظرف محتوا
it_it: contenitore
pt_pt: contentor
sv_se: behållare
uk_ua: контейнер

source: content type
cs_cz: typ obsahu
da_dk: indholdstype
de_de: Inhaltsbeschreibung
es_es: tipo de contenido
fa_ir: نوع محتوا
fr_fr: type de contenu
it_it: tipo di contenuto
pl_pl: typ materiału
pt_br: tipo de conteúdo
pt_pt: tipo de conteúdo
ru_ru: тип контента
sl_si: vrsta vsebine
sv_se: filmtyp
uk_ua: тип контенту

source: copying %1
da_dk: kopierer %1
de_de: kopiere %1
es_es: copiando %1
fa_ir: در حال کپی%1
it_it: copia %1
pt_br: copiando %1
pt_pt: a copiar %1
sv_se: kopierar %1
uk_ua: копіювання %1

source: could not find stream information
cs_cz: nemohu najít informace o streamu
da_dk: kunne ikke finde information om strøm
de_de: Keine Spur-Information gefunden
es_es: no se pudo encontrar información del flujo
fa_ir: اطلاعات رشته پیدا نشد
fr_fr: impossible de trouver les informations du flux
it_it: non riesco a trovare informazioni sul flusso
nl_nl: kan geen stream-informatie vinden
pl_pl: nie udało się znaleźć informacji o strumieniu
pt_br: não foi possível encontrar informação do stream
pt_pt: não foi possível encontrar a informação do fluxo
ru_ru: не удалось найти информацию о потоке
sl_si: podatkov o toku ni mogoče najti
sv_se: kunde inte hitta information om strömmen
uk_ua: не вдалося знайти інформацію про поток

source: could not move atmos asset into the DCP (%1)
es_es: no se puede mover el material Atmos en el DCP (%1)
fa_ir: دالبی اتمز قابل انتقال به داخل دی س پی نیست(%1)
sv_se: kunde inte flytta in atmos innehållet till DCP:n (%1)

source: could not move audio asset into the DCP (%1)
da_dk: kunne ikke flytte lyd-MXF ind i DCPen (%1)
de_de: Audio konnte nicht in DCP (%1) kopiert werden
es_es: no se puede mover el audio en el DCP (%1)
fa_ir: صدا قابل انتقال به داخل دی س پی نیست(%1)
it_it: impossibile spostare la risorsa audio nel DCP (% 1)
pt_br: não foi possível mover os arquivos de áudio para o DCP (%1)
pt_pt: não foi possível enviar o áudio para o DCP (%1)
sv_se: kunde inte flytta in ljud till DCP:n (%1)
uk_ua: не вдалося перемістити аудіо в DCP-пакет (%1)

source: could not open file %1 for read (%2)
es_es: no se pudo abrir el fichero %1 para lectura (%2)
fa_ir: فایل باز نمیشود%1 برای خواندن(%2)
sv_se: kunde inte öppna fil %1 för läsning (%2)

source: could not open file %1 for read/write (%2)
es_es: no se pudo abrir el fichero %1 para lectura/escritura (%2)
fa_ir: فایل باز نمیشود%1 برای نوشتن/خواندن(%2)
sv_se: kunde inte öppna fil %1 för läsning/skrivning (%2)

source: could not open file %1 for write (%2)
es_es: no se pudo abrir el fichero %1 para escritura (%2)
fa_ir: فایل باز نمیشود%1 برای نوشتن(%2)
sv_se: kunde inte öppna fil %1 för skrivning (%2)

source: could not read from file %1 (%2)
da_dk: kunne ikke læse fra fil %1 (%2)
de_de: Datei %1 konnte nicht gelesen werden (%2)
es_es: no se pudo leer del fichero %1 (%2)
fa_ir: نمیتوان از فایل خواند%1(%2)
it_it: Impossibile leggere dal file %1 (%2)
pt_br: não foi possível ler do arquivo %1 (%2)
pt_pt: não foi possível ler do ficheiro %1 (%2)
sv_se: kunde inte läsa från fil %1 (%2)
uk_ua: не вдалося прочитати з файла %1 (%2)

source: could not write to file %1 (%2)
da_dk: kunne ikke skrive til fil %1 (%2)
de_de: Datei %1 konnte nicht geschrieben werden (%2)
es_es: no se pudo escribir en el fichero %1 (%2)
fa_ir: نمیتوان در فایل نوشت%1(%2)
it_it: Impossibile scrivere il file (%1)
pt_br: não foi possível modificar o arquivo %1 (%2)
pt_pt: não foi possível escrever para o ficheiro %1 (%2)
sv_se: kunde inte skriva till fil %1 (%2)
uk_ua: не вдалося записати в файл %1 (%2)

source: error during async_connect (%1)
da_dk: fejl ved async_connect (%1)
es_es: error durante async_connect (%1)
fa_ir: خطا در هنگام async_connect (%1)
it_it: errore durante la connessione asincrona (% 1)
pt_br: erro durante async_connect (%1)
pt_pt: erro durante conexão assíncrona (%1)
sv_se: fel vid async_connect (%1)
uk_ua: помилка під час async_connect (%1)

source: error during async_read (%1)
da_dk: fejl ved async_read (%1)
es_es: error durante async_read (%1)
fa_ir: خطا در هنگام async_read (%1)
it_it: errore durante la lettura asincrona (% 1)
pt_br: erro durante async_read (%1)
pt_pt: erro durante leitura assíncrona (%1)
sv_se: fel vid async_read (%1)
uk_ua: помилка під час async_read (%1)

source: error during async_write (%1)
da_dk: fejl ved async_write (%1)
es_es: error durante async_write (%1)
fa_ir: خطا در هنگام async_write (%1)
it_it: errore durante la scrittura asincrona (% 1)
pt_br: erro durante async_write (%1)
pt_pt: erro durante escrita assíncrona (%1)
sv_se: fel vid async_write (%1)
uk_ua: помилка під час async_write (%1)

source: frames per second
cs_cz: snímky za sekundu
da_dk: billeder pr. sekund
de_de: Bilder pro Sekunde
es_es: imágenes por segundo
fa_ir: فریم بر ثانیه
fr_fr: images par seconde
it_it: fotogrammi per secondo
nl_nl: frames per seconde
pl_pl: klatek na sekundę
pt_br: quadros por segundo
pt_pt: fotogramas por segundo
ru_ru: кадра(ов) в секунду
sl_si: sličic na sekundo
sv_se: bilder per sekund
uk_ua: кадра(ів) в секунду

source: h
da_dk: t
fa_ir: ساعت
ru_ru: ч
sl_si: u
sv_se: tim
uk_ua: г

source: it has a different frame rate to the film.
cs_cz: má jinou snímkovou frekvenci za sekundu pro film.
da_dk: den har en anden billedhastighed end filmen.
de_de: Dieses Projekt verwendet eine andere Bildrate als dieses DCP.
es_es: tiene una velocidad diferente a la película.
fa_ir: نرخ فریم آن با فیلم یکسان نیست.
fr_fr: la fréquence des images est différente de celle du film.
it_it: il DCP ha una frequenza fotogrammi diversa rispetto al film.
nl_nl: hij heeft een andere frame rate dan de film.
pl_pl: liczba kl/s w Projekcie i DCP różnią się.
ru_ru: частота кадров проекта отличается от частоты кадров DCP.
sl_si: ima drugačno hitrost sličic kot film.
sv_se: den har en annan bildhastighet än filmen.

source: it has a start trim so its subtitles or closed captions must be re-written.
cs_cz: má počáteční oříznutí, takže musí být přepsány jeho titulky nebo skryté titulky.
de_de: Es hat eine Kürzung des Starts; daher müssen die Untertitel oder Closed Captions (CCAP) neu geschrieben werden.
es_es: tiene un recorte del inicio, así que los subtítulos, cerrados o abiertos, deben ser reescritos.
fa_ir: نتقطه شروع اصلاح شده دارد بنابر این زیرنویس ها باید مجدد نوشته شوند.
fr_fr: il a une coupe de départ et ses sous-titres ou sous-titres codés doivent donc être réécrits.
nl_nl: er is een gedeelte van het begin weggeknipt, dus de ondertitels of closed captions moeten opnieuw geschreven worden.
pl_pl: posiada przesunięcie na początku, dlatego napisy muszą zostać zapisane na nowo.
ru_ru: имеется обрезка с начала, поэтому субтитры должны быть перезаписаны.
sl_si: ima začetno obrezavo, tako da morajo biti njegovi podnaslovi ali zaprti napisi ponovno zapisani.
sv_se: den har en beskärning i början så dess undertitlar måste skrivas om.

source: it is 2K and the film is 4K.
cs_cz: je 2K a film je 4K.
da_dk: den er 2K og filmen er 4K.
de_de: es ist in 2k, das gegenwärtige Projekt jedoch 4k. Eine Mischung ist nicht möglich!
es_es: es 2K y la película es 4K.
fa_ir: این 2k و فیلم 4k است.
fr_fr: il est en 2K mais le film est en 4K.
nl_nl: hij is 2K en de film is 4k.
pl_pl: ma rozdzielczość 2K, a film jest w 4K.
ru_ru: является 2K, а проект - 4K.
sl_si: Je 2K, film pa 4K.
sv_se: den är i 2K men filmen är i 4K.

source: it is 4K and the film is 2K.
cs_cz: je 4K a film je 2K.
da_dk: den er 4K og filmen er 2K.
de_de: es ist in 4k, das gegenwärtige Projekt jedoch 2k. Eine Mischung ist nicht möglich!
es_es: es 4K y la película es 2K.
fa_ir: این 4k و فیلم 2k است.
fr_fr: il est en 4K mais le film est en 2K.
nl_nl: hij is 4K en de film is 2K.
pl_pl: ma rozdzielczość 4K, a film jest w 2K.
ru_ru: является 4K, а проект - 2K.
sl_si: Je 4K, film pa 2K.
sv_se: den är i 4K men filmen är i 2K.
