Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: There was not enough memory to do this. If you are running a 32-bit operating system try reducing the number of encoding threads in the General tab of Preferences.
cs_cz: Zbývá málo paměti. Pokud je váš systém 32-bitový, zkuste snížit počet enkódovacích threadov v záložce Všeobecné, v nastavení.
da_dk: Der var ikke tilstrækkelig arbejdshukommelse til at gøre dette. Hvis du kører på et 32 bit operativsystem, så prøv at reducere antallet af genereringstråde i fanebladet Generelt i Indstillinger.
de_de: Das System hat zu wenig freien Speicher. Wenn Sie das Programm unter einem 32-Bit-Betriebssystem ausführen, versuchen Sie, die Anzahl der Rechen-Threads in den Voreinstellungen n zu reduzieren.
es_es: No había memoria suficiente para esta operación. Si está ejecutando un sistema operativo de 32 bits, trate de reducir el número de hilos de codificación en la sección General de las preferencias.
fa_ir: حافظه کافی برای انجام این کار وجود ندارد. اگر از سیستم عامل 32 بیتی استفاده میکنید سعی کنید تعداد رشته های رمزگذاری را از طریق زبانه کلی در اولویتها کاهش دهید.
fr_fr: Il n'y avait pas assez de mémoire pour faire cela. Si vous utilisez un système d'exploitation 32 bits, essayez de réduire le nombre de threads d'encodage dans l'onglet Général des préférences.
it_it: Non c'e abbastanza memoria per fare questo. Se si utilizza un sistema operativo a 32 bit, provare a ridurre il numero di thread di codifica nella scheda Generale delle Preferenze.
nl_nl: Er was niet genoeg geheugen om dit te doen. Probeer het aantal encodeer-threads te verminderen in het "Algemeen"-tabblad bij Voorkeuren als u een 32-bits operating system draait.
pl_pl: Brakuje pamięci, aby wykonać tę operację. Jeśli twój system jest 32-bitowy, spróbuj zmniejszyć liczbę wątków kodujących w Preferencjach.
pt_br: Não há memória suficiente para esta ação. Se você está rodando em um sistema de 32 bits, tente reduzir o número de threads para codificação no tab Geral das Preferências, no menu Editar.
pt_pt: Não há memória suficiente para concluir esta acção. Se estiver a usar um sistema de 32-bit tente reduzir o número de linhas de execução na aba Geral das Preferências.
ru_ru: Недостаточно памяти для выполнения операции. Если у вас 32-битная система, попробуйте уменьшить число потоков кодирования в Настройках на вкладке "Основные".
sl_si: Za to opravilo je zmanjkalo pomnilnika. Če uporabljate 32-bitni operacijski sistem, poskusite zmanjšati število niti šifriranja na zavihku Splošno v Nastavitvah.
sv_se: Det fanns för lite minne för att utföra detta. Om du kör på ett 32-bitars operativsystem, försök att minska antalet kodnings-trådar i Allmänt-fliken under Inställningar.
uk_ua: Недостатньо пам'яті для виконання операції. Якщо у вас 32-бітна система, спробуйте зменшити кількість потоків кодування у "Налаштуваннях" у вкладці "Основні".

source: This KDM was made for DCP-o-matic but not for its leaf certificate.
fa_ir: این کلید برای دی سی پی-او-ماتیک ساخته شده اما نه برای گواهی برگ آن.
sv_se: Denna KDM är skapad för DCP-o-matic men inte för dess löv-certifikat.

source: This KDM was not made for DCP-o-matic's decryption certificate.
fa_ir: این کلید برای گواهی نامه دی سی پی-او-ماتیک ساخته نشده است.
sv_se: Denna KDM är inte gjord för DCP-o-matics dekrypterings-certifikat.

source: This error has probably occurred because you are running the 32-bit version of DCP-o-matic and trying to use too many encoding threads. Please reduce the 'number of threads DCP-o-matic should use' in the General tab of Preferences and try again.
fa_ir: این خطا ممکن است به دلیل استفاده شما از نسخه 32 بیتی دی سی پی-او-ماتیک و استفاده از تعداد زیاد رشته های رمزگذاری پیش آمده باشد. لطفا پس از کاهش تعداد رشته ها در بخش اولویتها زبانه کلی "تعداد رشته که دی سی پی-او-ماتیک باید استفاده کند" مجددا تلاش کنید.
sv_se: Detta fel beror troligen på att du kör en 32-bitars version av DCP-o-matic och försöker köra för många kodningstrådar. Vänligen minska antalet trådar i inställningarna och försök igen.

source: This error has probably occurred because you are running the 32-bit version of DCP-o-matic. Please re-install DCP-o-matic with the 64-bit installer and try again.
fa_ir: این مشکل ممکن است به دلیل نصب نسخه 32 بیتی دی سی پی-او-ماتیک پیش آمده باشد. لطفا پس ازنصب با نسخه 64 بیتی دی سی پی-او-ماتیک مجدد تلاش کنید.
sv_se: Detta fel beror troligen på att du kör en 32-bitars version av DCP-o-matic. Vänligen ominstallera med en 64-bitars version och försök igen.

source: This file is a KDM. KDMs should be added to DCP content by right-clicking the content and choosing "Add KDM".
cs_cz: Tento soubor je KDM. KDM by měly být přidány do obsahu DCP klepnutím pravým tlačítkem myši na obsah a výběrem možnosti “Přidat KDM”.
da_dk: Denne fil er en KDM. KDMer skal tilføjes til DCP indhold ved at højreklikke på indholdet og vælge "Tilføj KDM".
de_de: Diese Datei ist eine KDM und kann nicht direkt geladen werden. Weisen Sie eine KDM einem verschlüsselten DCP zu, indem sie im Inhaltsfenster ein dazu gehöriges geladenes DCP selektieren und mit <RechtsClick> "KDM zuweisen" ausführen!
es_es: Este fichero es una KDM. Las KDM pueden añadirse al DCP pinchando con el botón derecho sobre el contenido y eligiendo “Añadir KDM”.
fa_ir: این یک فایل کلید است. کلید را از طریق کلیک راست روی محتوا و انتخاب "اضافه کردن کلید" به دی سی پی اضافه کنید.
fr_fr: Ce fichier est un KDM. Les KDMs doivent être ajoutés au contenu du DCP en cliquant droit sur le contenu et en sélectionnant "Ajouter un KDM".
it_it: Questo file è un KDM, deve essere aggiunti al contenuto DCP facendo clic con il pulsante destro del mouse sul contenuto e scegliendo "Aggiungi KDM".
nl_nl: Dit bestand is een KDM. KDM's kunnen toegevoegd worden aan DCP-content door met de rechtermuisknop op de content te klikken en "Voeg KDM toe" te kiezen.
pl_pl: To jest klucz KDM. KDMy powinny być dodane do szyfrowanej paczki DCP, klikając prawym przyciskiem na wybranych materiałach i wybierając opcję "Dodaj KDM".
pt_br: Este arquivo é um KDM. KDMs devem ser adicionados a conteúdos DCPs clicando-se com o botão direito no conteúdo e escolhendo "Adicionar KDM".
ru_ru: Этот файл - ключ KDM. Ключи нужно добавлять нажатием правой кнопки мыши на контент и выбором "Добавить KDM".
sl_si: Ta datoteka je KDM. KDM-je je treba dodati vsebini DCP vsebini tako, da z desno tipko miške kliknete vsebino in izberete »Dodaj KDM«.
sv_se: Detta är en KDM. KDM:er ska läggas till DCP:er genom att högerklicka på källmaterialet och välja "Lägg till KDM".

source: This film was created with a newer version of DCP-o-matic, and it cannot be loaded into this version. Sorry!
da_dk: Denne film blev dannet med en nyere version af DCP-o-matic og kan ikke indlæses i denne version. Beklager!
fa_ir: این فیلم با نسخه جدیدتر دی سی پی-او-ماتیک ساخته شده، و در این نسخه قابل فراخوانی نیست. متاسفم!
it_it: Questo film è stato creato con una versione più recente di DCP-o-matic e non può essere caricato in questa versione. Scusate!
pt_br: Este filme foi criado com uma versão mais recente de DCP-o-matic, e não pode ser carregado nesta versão. Desculpe-nos, e considere instalar uma versão mais recente!
pt_pt: Este filme foi criado com uma versão mais recente do DCP-o-matic, e não pode ser carregado nesta. Desculpe!
sv_se: Denna film skapades i en nyare version av DCP-o-matic, och den kan inte öppnas i denna version. Förlåt!
uk_ua: Проект був створений більш новою версією DCP-o-matic і не може бути завантажений цією версією. Вибачте!

source: This film was created with an older version of DCP-o-matic, and unfortunately it cannot be loaded into this version. You will need to create a new Film, re-add your content and set it up again. Sorry!
da_dk: Denne film blev dannet med en nyere version af DCP-o-matic og kan ikke indlæses i denne version. Du er nødt til at lave en ny Film, tilføje dit indhold og konfigurere det igen. Beklager!
fa_ir: این فیلم با نسخه قدیمی دی سی پی-او-ماتیک ساخته شده و متاسفانه در این نسخه قابل فراخوانی نیست. لازم است که یک فیلم جدید ساخته، مجدد محتوا را به آن اضافه و تنظیم کنید. متاسفم!
it_it: Questo film è stato creato con una versione precedente di DCP-o-matic e sfortunatamente non può essere caricato in questa versione. Dovrai creare un nuovo film, aggiungere nuovamente i tuoi contenuti e configurarli nuovamente. Scusate!
pt_br: Este filme foi criado com uma versão mais recente de DCP-o-matic, e não pode ser carregado nesta versão. Será necessário criar um novo Filme, readicionar seu conteúdo e refazer os ajustes. Desculpe-nos, e considere instalar uma versão mais recente!
pt_pt: Este filme foi criado com uma versão anterior do DCP-o-matic, e infelizmente não pode ser carregado nesta. Necessita criar um novo Filme, voltar a adicionar o conteúdo e configurá-lo de novo. Desculpe!
sv_se: Denna film skapades i en äldre version av DCP-o-matic, och tyvärr kan den inte öppnas i denna version. Du måste skapa en ny film, lägga till ditt källmaterial och ange inställningar på nytt. Förlåt!
uk_ua: Проект був створений більш старою версією DCP-o-matic і, на жаль, не може бути завантажений цією версією. Вам необхідно створити новий проект, повторно додати контент та налаштувати його. Вибачте!

source: Thursday
cs_cz: Čtvrtek
da_dk: Torsdag
de_de: Donnerstag
es_es: Jueves
fa_ir: پنجشنبه
fr_fr: Jeudi
it_it: Giovedì
nl_nl: donderdag
pl_pl: Czwartek
ru_ru: Четверг
sl_si: Četrtek
sv_se: Torsdag

source: Timed text
cs_cz: Časovaný text
da_dk: Timet tekst
es_es: Texto síncrono
fa_ir: متن زمان دار
fr_fr: Texte programmé
pl_pl: Tekst z kodami czasowymi
ru_ru: Субтитры
sl_si: Časovno opredeljeno besedilo
sv_se: Undertexter

source: Trailer
de_de: Trailer - TLR
fa_ir: تبلیغ فیلم
pl_pl: Zwiastun
ru_ru: TRL (Трейлер)
sl_si: Napovednik
uk_ua: TRL (Трейлер)

source: Transcoding %1
da_dk: Transcoder %1
de_de: Wandle %1 um
es_es: Transcodificando %1
fa_ir: ترنسکدینگ %1
sv_se: Transkoderar %1

source: Transitional
cs_cz: Transitional (Přechod)
de_de: Überleitung - XSN
fa_ir: انتقالی
fr_fr: Transitionnel
it_it: Di transizione
pl_pl: Przejście
pt_br: Transicional
pt_pt: Transitório
ru_ru: XSN (Транзитный)
sl_si: Prehodni
uk_ua: XSN (Транзитний)

source: Tuesday
cs_cz: Úterý
da_dk: Tirsdag
de_de: Dienstag
es_es: Martes
fa_ir: سه شنبه
fr_fr: Mardi
it_it: Martedì
nl_nl: dinsdag
pl_pl: Wtorek
ru_ru: Вторник
sl_si: Torek
sv_se: Tisdag

source: Unexpected ZIP file contents
cs_cz: Neočekávaný obsah ZIP
da_dk: Uventet indhold af ZIP arkiv
de_de: Ungültiger ZIP Inhalt
es_es: Contenidos inesperados del fichero ZIP
fa_ir: فرمت غیره منتظره محتوای فایل فشرده
fr_fr: Contenu inattendu du fichier ZIP
it_it: Contenuti dei file ZIP non corretti
nl_nl: Onverwachte inhoud ZIP-bestand
pl_pl: Archiwum ZIP zawiera nieobsługiwane pliki
pt_br: Conteúdo inesperado no arquivo ZIP
pt_pt: Conteúdos inesperados no ficheiro ZIP
ru_ru: Неожиданное содержимое ZIP-файла
sl_si: Nepričakovana vsebina datoteke ZIP
sv_se: Oväntat innehåll i ZIP-fil
uk_ua: Неочікуваний зміст ZIP-файла

source: Unexpected image type received by server
cs_cz: Server obdržel neočekávaný typ obrazu
da_dk: Uventet billedtype modtaget af server
de_de: Ungültiges Bildformat vom Server erhalten
es_es: El servidor recibió un tipo de imagen inesperada
fa_ir: فرمت تصویر غیرمنتظره به سرور رسید
fr_fr: Type d'image inattendu reçu par le serveur
it_it: Immagine ricevuta dal server inaspettata
nl_nl: Onverwacht beeldtype ontvangen door server
pl_pl: Serwer otrzymał nieobsługiwany typ obrazu
pt_br: Tipo de imagem inesperada recebida pelo servidor
pt_pt: Tipo de imagem inesperada recebida pelo servidor
ru_ru: Сервером получен неожиданный тип изображения
sl_si: Nepričakovana vrsta slike, ki jo je prejel strežnik
sv_se: Oväntad bildtyp mottogs av server
uk_ua: Сервером отриманий неочікуваний тип зображення.

source: Unknown
cs_cz: Neznámé
es_es: Desconocido
fa_ir: ناشناخته
fr_fr: Inconnu
nl_nl: Onbekend
pl_pl: Nieznany
ru_ru: Неизвестно
sl_si: Neznano
sv_se: Okänd

source: Unknown error
cs_cz: Neznáma chyba
da_dk: Ukendt fejl
de_de: Unbekannter Fehler
es_es: Error desconocido
fa_ir: خطای ناشناخته
fr_fr: Erreur inconnue
it_it: Errore sconosciuto
nl_nl: Onbekende fout
pl_pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro desconhecido
ru_ru: Неизвестная ошибка
sl_si: Neznana napaka
sv_se: Okänt fel
uk_ua: Невідома помилка

source: Unrecognised audio sample format (%1)
da_dk: Kunne ikke genkende lydsekvensens format (%1)
de_de: Audio Sample Format (%1) nicht erkannt.
es_es: Formato de audio desconocido (%1)
fa_ir: فرمت نمونه صدای غیرقابل تشخیص(%1)
it_it: Formato campionamento audio non riconosciuto (%1)
pt_br: Formato de amostragem de áudio desconhecido (%1)
pt_pt: Formato de amostragem áudio desconhecido (%1)
sv_se: Okänt ljudsamplingsformat (%1)
uk_ua: Нерозпізнаний формат аудіо (%1)

source: Unsharp mask and Gaussian blur
cs_cz: Doostření a Gaussovské rozostření
de_de: Unscharf Maskieren mit Gaußschem Unschärfefilter
es_es: Máscara de desenfoque Gaussiano
fa_ir: ماسک غیرواضح و تاری گاوسی
fr_fr: Masque de flou et flou gaussien
it_it: Maschera di contrasto e sfocatura Gaussiana
nl_nl: Onscherpheidsmasker en Gaussische onscherpte
pl_pl: Wyostrzanie i filtr Gausowski
pt_br: Unsharp Mask e Blur Gaussiano
pt_pt: Máscara de nitidez e desfoque de Gauss
ru_ru: Нерезкое маскирование и Размытие по Гауссу
sl_si: Razostri masko in Gaussova zabrisanost
sv_se: Oskarp mask och gaussisk oskärpa
uk_ua: Маска пониження різкості та Гауссово розмиття

source: Unspecified
cs_cz: Nespecifikované
da_dk: Uspecificeret
de_de: Unbestimmt
es_es: Sin especificar
fa_ir: نامشخص
fr_fr: Non spécifié
it_it: Non specificato
nl_nl: Niet gespecificeerd
pl_pl: Nieokreślony
pt_br: Não especificado
pt_pt: Não especificado
ru_ru: Не указано
sl_si: Nedoločeno
sv_se: Ospecificerad
uk_ua: Не визначено

source: Untitled
cs_cz: Nepojmenované
da_dk: Uden titel
de_de: Unbenannt
es_es: Sin título
fa_ir: بدون عنوان
fr_fr: Sans titre
it_it: Senza titolo
nl_nl: Zonder titel
pl_pl: Nowy
pt_br: Sem_Título
pt_pt: Sem título
ru_ru: Безымянный
sl_si: Neimenovano
sv_se: Utan titel
uk_ua: Безіменний

source: Unused
cs_cz: Nepoužité
da_dk: Ubenyttet
de_de: Ungenutzt
es_es: Sin uso
fa_ir: استفاده نشده
fr_fr: Non utilisé
it_it: Non utilizzato
nl_nl: Ongebruikt
pl_pl: Nieużywany
pt_br: Sem uso
pt_pt: Não utilizado
ru_ru: Не используется
sl_si: Neuporabljeno
sv_se: Oanvänd
uk_ua: Не використовується

source: VI
fa_ir: اختلال بینایی
pt_pt: DV

source: Verify DCP
cs_cz: Ověřit DCP
da_dk: Verificer DCP
de_de: DCP Integrität prüfen
es_es: Verificar DCP
fa_ir: صحت سنجی دی سی پی
fr_fr: Vérifier le DCP
it_it: Verifica DCP
nl_nl: Controleer DCP
pl_pl: Sprawdź DCP
ru_ru: Проверить DCP
sl_si: Preveri DCP
sv_se: Verifiera DCP

source: Vertical flip
cs_cz: Vertikální flip
da_dk: Lodret spejling
de_de: Vertikal Spiegeln
es_es: Volteo vertical
fa_ir: برگردان عمودی
fr_fr: Retournement vertical
it_it: Vibrazione verticale
nl_nl: Spiegel verticaal
pl_pl: Przerzuć w pionie
ru_ru: Отразить по горизонтали
sl_si: Navpično preobrni
sv_se: Vertikal spegling

source: Visually impaired
cs_cz: Zrakově postižený(í)
da_dk: Synshandicappet
de_de: VI
es_es: Ciegos
fa_ir: دچار اختلال بصری است
fr_fr: Malvoyants
it_it: Visivamente alterata
nl_nl: Slechtzienden (VI)
pl_pl: Dla niedowidzących
pt_br: Trilha descritiva
pt_pt: Deficientes Visuais
ru_ru: Для слабовидящих
sl_si: Za slabovidne osebe
sv_se: Uppläst text
uk_ua: Для людей з вадами зору

source: Waiting
cs_cz: Čekám
da_dk: Venter
de_de: Warte...
es_es: Esperando
fa_ir: در حال انتظار
fr_fr: En cours
it_it: Attendere
nl_nl: Wachten
pl_pl: Czekam
pt_br: Aguardando
pt_pt: A aguardar
ru_ru: Ожидание
sl_si: Čakanje
sv_se: Väntar
uk_ua: Очікування

source: Weave filter
cs_cz: Filtr vazby
de_de: Weave Deinterlacer
es_es: Filtro Weave
fa_ir: فیلتر موج
fr_fr: Filtre Weave
it_it: Filtro Weave
pl_pl: Filtr Telecine
ru_ru: Фильтр Weave
sl_si: Filter tkanja

source: Wednesday
cs_cz: Středa
da_dk: Onsdag
de_de: Mittwoch
es_es: Miércoles
fa_ir: چهارشنبه
fr_fr: Mercredi
it_it: Mercoledì
nl_nl: woensdag
pl_pl: Środa
ru_ru: Среда
sl_si: Sreda
sv_se: Onsdag

source: Yet Another Deinterlacing Filter
cs_cz: Ještě další deinterlacing filter
da_dk: Endnu et Deinterlacing Filter
de_de: Und ein weiterer De-Interlacer ('YADIF')
fa_ir: با این حال یک فیلتر ضد اینترلیس دیگر
it_it: Altro filtro di deinterlacciamento
pl_pl: I jeszcze jeden filtr usuwania przeplotu
pt_br: Yet Another Deinterlacing Filter (YADIF)
ru_ru: Фильтр деинтерлейсинга YADIF
sl_si: Še en filter za razpletanje
uk_ua: Ще один фільтр деінтерлейсинга

source: You are set up for a DCP at a frame rate of %1 fps. This frame rate is not supported by all projectors. It is advisable to change the DCP frame rate to %2 fps.
fa_ir: تنظیمات دی سی پی خود را روی نرخ فریم %1 گذاشته اید. این نرخ فریم روی همه پروژکتورها پشتیبانی نمیشود. توصیه میشود نرخ فریم دی سی پی را به %2 فریم بر ثانیه تغییر دهید.

source: You are set up for a DCP at a frame rate of %1 fps. This frame rate is not supported by all projectors. You may want to consider changing your frame rate to %2 fps.
da_dk: Du har gjort klar til en DCP med en billedhastighed på %1 bps. Denne billedhastighed understøttes ikke af alle projektorer. Du rådes til at ændre billedhastigheden til %2 fps.
de_de: Das DCP ist auf eine Bildrate von %1 fps eingestellt. Diese Bildrate wird nicht von allen Projektionssystemen unterstützt!Wählen Sie Bildraten abweichend von 24fps oder 48fps(3D) nicht leichtfertig! Ändern Sie die Bildrate gegebenenfalls in %2 fps!
es_es: Intentas hacer un DCP a una velocidad de %1 ips. Esta velocidad no está soportada por todos los proyectores. Considera cambiar la velocidad a %2 ips.
fa_ir: تنظیمات دی سی پی خود را روی نرخ فریم %1 گذاشته اید. این نرخ فریم روی همه پروژکتورها پشتیبانی نمیشود. ممکن است بخواهید نرخ فریم را به %2 فریم بر ثانیه تغییر دهید.
sv_se: Vald bildhastighet är %1 fps. Denna bildhastighet stöds inte av all uppspelningsutrustning. Överväg att ändra bildhastighet till %2 fps.

source: You are set up for a DCP frame rate of 30fps, which is not supported by all projectors. Be aware that you may have compatibility problems.
cs_cz: Nastavili jste pro DCP snímkovou frekvenci na 30fps, která není podporována všemi projektory. Mějte na paměti, že můžete mít potíže s kompatibilitou.
da_dk: Du har gjort klar til en DCP med en billedhastighed på 30 bps, hvilket ikke understøttes af alle projektorer. Vær opmærksom på at der kan opstå kompatibilitetsproblemer.
de_de: Das DCP ist auf eine Bildrate von 30 fps eingestellt. Diese Bildrate wird nicht von allen Projektionssystemen unterstützt! Wählen Sie Bildraten abweichend von 24fps oder 48fps(3D) nicht leichtfertig!
es_es: Intentas hacer un DCP a una velocidad de 30 ips, que no está soportada por todos los proyectores. Sé consciente de que puede haber problemas de compatibilidad.
fa_ir: تنظیمات دی سی پی را روی 30 فریم بر ثانیه قرار داده اید که همه پروژکتورها قادر به نمایش آن نیستند. از این عدم سازگاری آگاه باشد.
fr_fr: Vous êtes sur le point de créer un DCP à une fréquence d'images de 30 ips, qui n'est pas supportée par tous les projecteurs. Attention à de probables problèmes de compatibilité.
nl_nl: U heeft een frame rate van 30 fps voor de DCP ingesteld. Deze frame rate wordt niet door alle projectoren ondersteund. Houd er rekening mee dat u compatibiliteitsproblemen kunt krijgen.
pl_pl: Docelowy DCP ma ustawione 30 FPS, a ta liczba klatek/s nie jest obsługiwana przez wszystkie projektory. Paczka może nie być kompatybilna ze wszystkimi systemami.
ru_ru: Вы выбрали частоту 30 кадр/сек для DCP. Данная частота кадров поддерживается не всеми проекторами. Учтите, что у вас могут быть проблемы совместимости.
sl_si: Nastavljeno imate za hitrost sličic DCP 30 sl/s, ki je ne podpirajo vsi projektorji. Zavedajte se, da imate morda težave z združljivostjo.
sv_se: Vald bildhastighet är 30 fps. Denna bildhastighet stöds inte av all uppspelningsutrustning. Problem vid uppspelning kan förekomma.

source: You are using 3D content but your DCP is set to 2D. Set the DCP to 3D if you want to play it back on a 3D system (e.g. Real-D, MasterImage etc.)
cs_cz: Používáte 3D obsah, ale váš DCP je nastaven na 2D. Nastavte DCP na 3D, pokud chcete přehrávat ve 3D systému (např. Real-D, MasterImage atd.)
da_dk: Du benytter 3D indhold, men har sat DCPen til 2D. Sæt DCPen til 3D hvis du vil afspille på et 3D-system. (f.eks. Real-D, MasterImage, etc.)
de_de: Sie haben 3D Inhalte eingebunden, jedoch ein 2D-DCP eingestellt. Sollten Sie ihre Inhalte in 3D wiedergeben wollen, wählen Sie unter dem DCP-Reiter 'Bild' '3D DCP' aus. Andernfalls wird ein 2D-DCP erzeugt.
es_es: Estás usando contenido 3D pero el DCP es 2D. Cambia el DCP a 3D si quieres que funcione en un sistema 3D (ej.: Real-D, MasterImage, etc.)
fa_ir: شما از محتوای سه بعدی استفاده میکنید اما تنظیم دی سی پی روی دو بعدی است. اگر قرار است روی سیستم سه بعدی پلی شود تنظیم دی سی پی خود را روی سه بعدی قرار دهید(مانند Real-D، MasterImage، وغیره.)
fr_fr: Vous utilisez un contenu 3D mais votre DCP est réglé sur 2D. Réglez votre DCP sur 3D si vous souhaitez le projeter sur un système 3D (par exemple : Real-D, MasterImage, etc.)
it_it: Sono presenti contenuti in 3D ma il DCP è impostato su 2D. Imposta il DCP su 3D se vuoi vedere il contenuto su un vero sistema 3D (come Real-D, MasterImage, ecc.)
nl_nl: U gebruikt 3D-content, maar uw DCP is op 2D ingesteld. Stel de DCP in op 3D als u hem wilt afspelen op een 3D-systeem (bv. Real-D, MasterImage etc.)
pl_pl: Używasz w Projekcie materiałów 3D, jednak DCP jest ustawiony na 2D. Ustaw opcje DCP na 3D, jeśli chcesz odtwarzać go na systemach 3D (jak Real-D, MasterImage itd.)
pt_br: Você está usando conteúdo 3D mas seu DCP está configurado para 2D. Configure o DCP para 3D se quiser reprodução correta em um sistema 3D (por exemplo Real-D, MasterImage, etc.)
ru_ru: Вы используете 3D контент, но ваш DCP имеет тип 2D. Измените тип DCP на 3D, если хотите воспроизвести его на 3D-системе (напр. Real-D, MasterImage и т.п.)
sl_si: Uporabljate 3D-vsebino, vendar je vaš DCP nastavljen na 2D. Nastavite DCP na 3D, če ga želite predvajati na 3D-sistemu (npr. Real-D, MasterImage itn.)
sv_se: Du använder källmaterial i 3D, men DCP:n är inställd för 2D. Ställ in DCP:n för 3D om du vill spela upp den med 3D-utrustning (t.ex. Real-D, MasterImage etc.)
uk_ua: Ви використовуєте 3D контент, але тип вашого DCP - 2D. Змінить тип DCP на 3D, якщо хочете відтворити його на 3D-системі (напр. Real-D, MasterImage і т.п.)

source: You are using DCP-o-matic's stereo-to-5.1 upmixer. This is experimental and may result in poor-quality audio. If you continue, you should listen to the resulting DCP in a cinema to make sure that it sounds good.
da_dk: Du benytter dig af DCP-o-matics opskalering fra stereo til 5.1. Den er fortsat på eksperimentalt stadie og kan give lyd af dårlig kvalitet. Hvis du fortsætter, bør du lytte til DCPen i en biograf for at sikre dig at lydkvaliteten er i orden.
fa_ir: شما از میکسر استریو به دالبی 5/1 دی سی پی-او-ماتیک استفاده میکنید. که به صورت آزمایشی است و ممکن است کیفیت صدا را کاهش دهد. اگرادامه کار میدهید، باید به صدای خروجی دی سی پی آن در یک سینما گوش دهید تا از درستی آن مطمئن شوید.
it_it: Stai utilizzando l'upmixer stereo-a-5.1 di DCP-o-MATIC. Questa funzione è sperimentale e potrebbe creare audio di scarsa qualità. Se continui, dovresti ascoltare il DCP creato in un cinema per assicurarti che il suono sia buono.
sv_se: DCP-o-matics stereo-till-5.1-uppmixare används. Denna har experimentstatus och kan resultera i ett ljudspår av dålig kvalitet. Om du fortsätter rekommenderas att du provlyssnar den färdiga DCP:n på biograf för att säkerställa att den låter bra.
