Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: Each content frame will be doubled in the DCP.
cs_cz: Každý frame bude zdvojený v DCP.
da_dk: Hvert billede i indholdet vil blive brugt to gange i DCP'en.
de_de: Jedes Bild der Quelle wird im DCP verdoppelt.
es_es: Se doblará cada imagen en el DCP.
fa_ir: هر فریم محتوا در دی سی پی دوبرابر خواهد شد.
fr_fr: Chaque image du contenu sera doublée dans le DCP.
it_it: Ogni fotogramma del contenuto sarà duplicato nel DCP.
nl_nl: Elk content frame zal dubbel gebruikt worden in de DCP.
pl_pl: Każda klatka materiału zostanie zdublowana w DCP.
pt_br: Cada quadro do conteúdo será duplicado no DCP
pt_pt: Cada fotograma do conteúdo será duplicado no DCP.
ru_ru: Каждый кадр контента будет дублирован в DCP-пакете.
sl_si: Vsaka sličica vsebine bo podvojena v DCP.
sv_se: Varje bildruta från källmaterialet kommer användas två gånger i DCP:n.
uk_ua: Кожний кадр контенту буде задвоено у DCP-пакеті.

source: Each content frame will be repeated %1 more times in the DCP.
da_dk: Hvert billede i indholdet vil blive gentaget %1 flere gange i DCP'en.
de_de: Jedes Bild der Quelle wird %1 mal im DCP wiederholt.
es_es: Cada imagen será repetida otras %1 veces en el DCP.
fa_ir: هر فریم محتوا %1بار در دی سی پی تکرار خواهد شد.
it_it: Ogni fotogramma del contenuto sarà ripetuto %1 più volte nel DCP.
pt_br: Cada quadro do conteúdo será repetido %1 vezes no DCP
pt_pt: Cada fotograma do conteúdo será repetido %1 vezes no DCP.
sv_se: Varje bildruta från källmaterialet kommer användas %1 gånger i DCP:n.
uk_ua: Кожний кадр контенту буде повторений %1 раз у DCP-пакеті.

source: Email KDMs
cs_cz: Email KDM
da_dk: E-mail KDM'er
es_es: Enviar las KDM
fa_ir: ایمیل کلیدها
fr_fr: KDMs par e-mail
it_it: Email KDM
pl_pl: Wyślij KDMy
pt_br: Enviar KDMs por email
pt_pt: Enviar chaves KDM por email para %1
ru_ru: Отправка ключей KDM
sl_si: E-pošlji KDM-je
sv_se: E-posta KDM:er
uk_ua: Відправка ключей

source: Email KDMs for %1
de_de: Versende KDM Email(s) für %1
es_es: Enviar por email las KDM para %2
fa_ir: ایمیل کلیدها برای %1
it_it: Email KDM per %1
pt_br: Enviar KDMs por email para %1
pt_pt: Enviar chaves KDM por email para %1
uk_ua: Відправка ключей %1 по Email

source: Email notification
cs_cz: Emailové oznámení
da_dk: Email besked
de_de: Email Benachrichtigung
es_es: Notificación por email
fa_ir: اعلان ایمیل
fr_fr: Notification par e-mail
it_it: Notifica Email
nl_nl: E-mail notificatie
pl_pl: Powiadomienie email
ru_ru: Почтовое уведомление
sl_si: E-poštno obvestilo
sv_se: E-postmeddelande

source: Email problem report
cs_cz: Správa o problému s Emailem
da_dk: Send problemrapport som mail
de_de: Email Sendebericht
es_es: Enviar por correo el problema
fa_ir: گزارش مشکل ایمیل
fr_fr: Rapport de problème par e-mail
it_it: Email rapporto problemi
nl_nl: E-mail probleemrapport
pl_pl: Wyślij raport błędu
pt_br: Enviar relatório de erros por email
pt_pt: Enviar relatório de problemas para %1
ru_ru: Сообщить о проблеме
sl_si: Poročilo o težavah z e-pošto
sv_se: E-posta felrapport
uk_ua: Повідомити про проблему

source: Email problem report for %1
da_dk: Send problemrapport som mail til %1
de_de: Email Sendebericht für %1
es_es: Enviar por correo el problema para %1
fa_ir: گزارش مشکل ایمیل برای %1
it_it: Email rapporto problemi per %1
pt_br: Enviar relatório de erros por email para %1
pt_pt: Enviar relatório de problemas para %1
sv_se: E-posta felrapport för %1
uk_ua: Помилка відправки ключей %1 по Email

source: Encoding
cs_cz: Kódování
da_dk: Kodning
de_de: Kodieren
es_es: Codificando
fa_ir: رمزگذاری
fr_fr: Encodage
it_it: Codifica
nl_nl: Encoderen
pl_pl: Kodowanie
pt_br: Codificação
ru_ru: Завершено
sl_si: Kodiranje
sv_se: Kodar

source: Episode
cs_cz: Epizoda
es_es: Episodio
fa_ir: قسمت
fr_fr: Épisode
pl_pl: Odcinek
ru_ru: EPS (Эпизод)
sl_si: Epizoda

source: Error in subtitle file: saw %1 while expecting %2
da_dk: Fejl i fil med undertekster: så %1 men forventede %2
de_de: Fehler in SubRip Datei: Ist %1 , sollte %2 sein
es_es: Error en el fichero de subtítulos: encontrado %1 cuando se esperaba %2
fa_ir: خطا در فایل زیرنویس: % 1 دیدم در حالی که انتظار % 2 را داشتم
it_it: Errore nel file dei sottotitoli: letto %1 ma era atteso %2
pt_br: Erro no arquivo de legenda:: %1 encontrado quando se esperava %2
pt_pt: Erro no ficheiro de legendas: encontrou %1 mas esperava %2
sv_se: Fel i undertext-file: såg %1 men vi förväntade oss %2
uk_ua: Помилка у файлі субтитрів: знайдено %1, однак очікується %2

source: Error: %1
da_dk: Fejl: %1
de_de: Fehler: (%1)
fa_ir: خطا: %1
it_it: Errore: %1
pt_br: Erro: %1
pt_pt: Erro: %1
sv_se: Fel: %1
uk_ua: Помилка: (%1)

source: Event
cs_cz: Událost
fa_ir: رویداد
fr_fr: Événement
ru_ru: Событие
sl_si: Dogodek

source: Examining audio
cs_cz: Zkoumání zvuku
fa_ir: بررسی صدا
fr_fr: Examen de l'audio
nl_nl: Onderzoeken audio
ru_ru: Проверка звука
sl_si: Preučevanje zvoka

source: Examining audio, subtitles and closed captions
cs_cz: Zkoumání zvuku, titulků a skrytých titulků
es_es: Examinando audio, subtítulos, abiertos y cerrados
fa_ir: بررسی صدا، زیرنویس و فایل زیرنویس
fr_fr: Examen de l'audio, des sous-titres et des sous-titres codés
nl_nl: Onderzoeken audio, ondertitels en closed captions
pl_pl: Sprawdzam audio, napisy i napisy kodowane
ru_ru: Проверка аудио, открытых и скрытых субтитров
sl_si: Preučevanje zvoka, podnaslovov in zaprtih napisov
sv_se: Undersöker ljud och undertexter

source: Examining content
cs_cz: Zkoumání obsahu
da_dk: Undersøger indhold
de_de: Inhalt wird überprüft
es_es: Examinando contenido
fa_ir: بررسی محتوا
fr_fr: Examen du contenu
nl_nl: Onderzoeken content
pl_pl: Analizowanie materiału
ru_ru: Проверка контента
sl_si: Preučevanje vsebine
sv_se: Läser källmaterial

source: Examining subtitles
cs_cz: Zkoumání titulků
da_dk: Undersøger undertekster
de_de: Analysiere Untertitel
es_es: Examinando subtítulos
fa_ir: بررسی زیرنویس
fr_fr: Examen des sous-titres
nl_nl: Onderzoeken ondertitels
pl_pl: Analizowanie napisów
ru_ru: Проверка субтитров
sl_si: Preučevanje podnaslovov
sv_se: Läser undertexter

source: Examining subtitles and closed captions
cs_cz: Zkoumání titulků a skrytých titulků
es_es: Examinando subtítulos abiertos y cerrados
fa_ir: بررسی فایل های زیرنویس
fr_fr: Examen des sous-titres et des sous-titres codés
nl_nl: Onderzoeken ondertitels en closed captions
pl_pl: Analizowanie napisów i napisów kodowanych
ru_ru: Проверка субтитров
sl_si: Preučevanje podnaslovov in zaprtih napisov
sv_se: Undersöker undertexter

source: Extracting
cs_cz: Rozbalování
es_es: Extrayendo
fa_ir: استخراج کردن
fr_fr: Extraction
nl_nl: Uitpakken
pl_pl: Wypakowywanie
ru_ru: Извлечение
sl_si: Razširjanje
sv_se: Extraherar

source: Failed to authenticate with server (%1)
da_dk: Kunne ikke godkende mod server (%1)
de_de: Authentifizierung mit Server (%1) fehlgeschlagen
es_es: Fallo al identificarse con el servidor (%1)
fa_ir: احراز هویت با سرور ناموفق(%1)
it_it: Autenticazione con il server fallita (%1)
pt_br: Falha na autenticação com o servidor (%1)
pt_pt: A autenticação com o servidor falhou (%1)
sv_se: Misslyckades att autentisera med server (%1)
uk_ua: Помилка аутентифікації сервером (%1)

source: Failed to encode the DCP.
cs_cz: Kódování DCP se nezdařilo.
de_de: Konnte das DCP nicht encodieren.
es_es: Fallo al codificar el DCP.
fa_ir: رمزگذاری دی سی پی ناموفق.
fr_fr: Échec de l'encodage du DCP.
nl_nl: Encoderen van de DCP mislukt.
pl_pl: Nie udało się przygotować DCP.
ru_ru: Ошибка кодирования DCP.
sl_si: Kodiranje DCP-ja je spodletelo.
sv_se: Misslyckades att omvandla DCPn.

source: Failed to send email
cs_cz: Odeslání e-mailu se nezdařilo
da_dk: Afsendelse af e-mail mislykkedes
de_de: Konnte Email nicht senden
es_es: Fallo al enviar el email
fa_ir: ارسال ایمیل ناموفق
fr_fr: Échec de l'envoi de l'e-mail
nl_nl: Verzenden e-mail mislukt
pl_pl: Nie udało się wysłać wiadomości
ru_ru: Ошибка отправки письма
sl_si: Pošiljanje e-pošte je spodletelo
sv_se: Misslyckades att skicka e-post

source: Feature
de_de: Hauptfilm - FTR
es_es: Película
fa_ir: فیلم بلند
fr_fr: Long métrage
it_it: Lungometraggio
pl_pl: Pełnometrażowy
pt_br: Longa-metragem
pt_pt: Longa-metragem
ru_ru: FTR (Полнометражный фильм)
sl_si: Celovečerni film
uk_ua: FTR (Фільм)

source: Filename
cs_cz: Jméno souboru
da_dk: Filnavn
de_de: Dateiname
es_es: Nombre de fichero
fa_ir: نام فایل
fr_fr: Nom de fichier
it_it: Nome file
nl_nl: Bestandsnaam
pl_pl: Nazwa pliku
pt_br: Nome do arquivo
ru_ru: Имя файла
sl_si: Ime datoteke
sv_se: Filnamn
uk_ua: Ім`я файлу

source: Filenames
cs_cz: Jména souborů
fa_ir: نام فایلها
fr_fr: Noms de fichiers
nl_nl: Bestandsnamen
ru_ru: Имена файлов
sl_si: Imena datotek

source: Files have changed since they were added to the project.
cs_cz: Soubory se od doby přidání do projektu změnily.
fa_ir: فایلها از زمانی که به پروژه اضافه شده اند تغییر کرده اند.
fr_fr: Les fichiers ont été modifiés depuis qu'ils ont été ajoutés au projet.
nl_nl: Bestanden zijn gewijzigd sinds ze aan het project zijn toegevoegd.
pl_pl: Pliki uległy zmianie od ostatniego otwarcia Projektu.
ru_ru: Файлы были изменены после добавления в проект.
sl_si: Datoteke so se spremenile, odkar so bile dodane v projekt.

source: Film
es_es: Película
fa_ir: فیلم
pt_br: Filme
pt_pt: Filme
ru_ru: Проект
uk_ua: Проект

source: Finding length
cs_cz: Zjištění délky
da_dk: Beregner længde
de_de: Ermittle Länge
es_es: Buscando la duración
fa_ir: در حال یافتن مدت
fr_fr: Recherche de la durée
it_it: Determina lunghezza
nl_nl: Bepalen lengte
pl_pl: Obliczanie czasu trwania
pt_br: Buscando duração
pt_pt: À procura da duração
ru_ru: Расчёт длительности
sl_si: Iskanje dolžine
sv_se: Söker längd
uk_ua: Расчет длительности

source: Frame rate
cs_cz: Snímková frekvence
da_dk: Billedhastighed
de_de: Bildrate
es_es: Velocidad
fa_ir: نرخ فریم
fr_fr: Fréquence d'image
it_it: Frequenza fotogrammi
pl_pl: Liczba kl/s
pt_br: Taxa de quadros
pt_pt: Cadência de fotogramas
ru_ru: Частота кадров
sl_si: Hitrost sličic
sv_se: Bildhastighet
uk_ua: Частота кадрів

source: Friday
cs_cz: Pátek
da_dk: Fredag
de_de: Freitag
es_es: Viernes
fa_ir: جمعه
fr_fr: Vendredi
it_it: Venerdì
nl_nl: vrijdag
pl_pl: Piątek
ru_ru: Пятница
sl_si: Petek
sv_se: Fredag

source: Full
da_dk: Fuld
de_de: Voll
es_es: Completo
fa_ir: کامل
fr_fr: Plein
it_it: Completo
pl_pl: Pełny
ru_ru: Полный
sl_si: Polno
sv_se: Komplett
uk_ua: Повний

source: Full (0-%1)
da_dk: Fuld (0-%1)
de_de: Voll (0-%1)
es_es: Completo (0-%1)
fa_ir: کامل(0-%1)
it_it: Completo (0-%1)
sv_se: Komplett (0-%1)
uk_ua: Повний (0-%1)

source: Full frame
cs_cz: Full frame (Celý obraz)
da_dk: Fuldt billede
de_de: DCI Full Container
es_es: Frame completo
fa_ir: تمام فریم
fr_fr: Plein cadre
it_it: Fotogramma intero
nl_nl: DCI Full Container
pl_pl: Pełna klatka
pt_br: Tela cheia
ru_ru: Полный кадр
sl_si: Celotna sličica (full frame)
uk_ua: FULL (2048x1080)

source: Full length in audio samples at DCP rate
cs_cz: Plná délka zvukových snímků v DCP rychlosti
de_de: Gesamtlänge in Audio Blöcken (DCP)
es_es: Longitud total en frames de audio a la velocidad del DCP
fa_ir: زمان کامل در نمونه های صدا برابر با نرخ دی سی پی
fr_fr: Longueur totale en échantillons audio à la fréquence du DCP
it_it: Lunghezza completa nei campioni audio alla velocità DCP
nl_nl: Volledige lengte in audio samples bij DCP-snelheid
pl_pl: Pełna długość dźwięku przy częstotliwości DCP
pt_br: Duração total em amostras de áudio na taxa do DCP
ru_ru: Полная длина аудиосемплов для частоты кадров DCP
sl_si: Polna dolžina v zvočnih vzorcih pri hitrosti DCP
sv_se: Speltid i ljudsampel i DCP:ns hastighet
uk_ua: Повна довжина аудіо-семплів на швидкості DCP

source: Full length in audio samples at content rate
cs_cz: Plná délka zvukových snímků v rychlosti obsahu
de_de: Gesamtlänge in Audio Blöcken (Quelle)
es_es: Longitud total en frames de audio a la velocidad del contenido
fa_ir: زمان کامل در نمونه های صدا برابر با نرخ محتوا
fr_fr: Longueur totale en échantillons audio à la fréquence du contenu
it_it: Lunghezza completa nei campioni audio alla frequenza del contenuto
nl_nl: Volledige lengte in audio samples bij content-snelheid
pl_pl: Pełna długość próbkowania dźwięku przy częstotliwości próbkowania materiału
pt_br: Duração total em amostras de áudio na taxa do conteúdo
ru_ru: Полная длина аудиосемплов для частоты кадров контента
sl_si: Polna dolžina v zvočnih vzorcih pri hitrosti vsebine
sv_se: Speltid i ljudsampel i källmaterialets hastighet
uk_ua: Повна довжина аудіо-семплів на швидкості контенту

source: Full length in video frames at DCP rate
cs_cz: Plná délka video snímků v DCP rychlosti
de_de: Gesamtlänge in Bildern (DCP)
es_es: Longitud total en frames de vídeo a la velocidad del DCP
fa_ir: زمان کامل در فریمهای ویدیوبرابر با نرخ دی سی پی
fr_fr: Longueur totale en images vidéo à la fréquence du DCP
it_it: Lunghezza completa nei fotogrammi video alla frequenza del DCP
nl_nl: Volledige lengte in video frames bij DCP-snelheid
pl_pl: Pełna długość klatek obrazu przy częstotliwości DCP
pt_br: Duração total em quadros de conteúdo na taxa do DCP
pt_pt: Duração total dos fotogramas de vídeo à cadência do DCP
ru_ru: Полная длина видеокадров для частоты кадров DCP
sl_si: Polna dolžina v video sličicah pri hitrosti DCP
sv_se: Speltid i bildrutor i DCP:ns hastighet
uk_ua: Повна довжина відео-кадрів на швидкості DCP

source: Full length in video frames at content rate
cs_cz: Plná délka video snímků v rychlosti obsahu
de_de: Gesamtlänge in Bildern (Quelle)
es_es: Longitud total en frames de vídeo a la velocidad del contenido
fa_ir: زمان کامل در فریمهای ویدیوبرابر با نرخ محتوا
fr_fr: Longueur totale en images vidéo à la fréquence du contenu
it_it: Lunghezza completa nei fotogrammi video alla frequenza del contenuto
nl_nl: Volledige lengte in video frames bij content-snelheid
pl_pl: Pełna długość klatek obrazu przy częstotliwości materiału
pt_br: Duração total em quadros de conteúdo na taxa do conteúdo
pt_pt: Duração total dos fotogramas de vídeo à cadência do conteúdo
ru_ru: Полная длина видеокадров для частоты кадров контента
sl_si: Polna dolžina v video sličicah pri hitrosti vsebine
sv_se: Speltid i bildrutor i källmaterialets hastighet
uk_ua: Повна довжина відео-кадрів на швидкості контенту

source: Gamma 22 (BT470M)
fa_ir: گاما22(BT470)
pt_br: Gama 22 (BT470M)
pt_pt: Gama 22 (BT470M)
ru_ru: Гамма 22 (BT470M)
sl_si: Gama 22 (BT470M)
uk_ua: Гамма 22 (BT470M)

source: Gamma 28 (BT470BG)
fa_ir: گاما28(BT470BG)
pt_br: Gama 28 (BT470BG)
pt_pt: Gama 28 (BT470BG)
ru_ru: Гамма 28 (BT470BG)
sl_si: Gama 28 (BT470BG)
uk_ua: Гамма 28 (BT470BG)

source: HI
da_dk: HH
fa_ir: اختلال شنوایی
pl_pl: Kanał dla osób niedosłyszących
pt_pt: DA

source: Hearing impaired
cs_cz: Sluchově postižený(í)
da_dk: Hørehæmmede
de_de: HI
es_es: Sordos
fa_ir: ناشنوا
fr_fr: Malentendants
it_it: Non udenti
nl_nl: Slechthorenden (HI)
pl_pl: Dla niedosłyszących
pt_br: Trilha deficientes auditivos
pt_pt: Deficientes auditivos
ru_ru: Для слабослышащих
sl_si: Za osebe z okvarami sluha
sv_se: Ljudspår för hörslinga
uk_ua: Для людей з вадами слуху

source: High quality 3D denoiser
cs_cz: Vysoká kvalita 3D denoiser
da_dk: Høj-kvalitets 3D-denoiser
de_de: 3D Rauschunterdrückung hoher Qualität
es_es: Reductor de ruido 3D de alta calidad
fa_ir: ضد نویزسه بعدی با کیفیت
fr_fr: Débruiteur 3D haute qualité
it_it: Riduzzione del rumore 3D di alta qualità
nl_nl: Hoge kwaliteit 3D-ruisonderdrukking
pl_pl: Odszumianie 3D wysokiej jakości
pt_br: Redutor de ruído 3D de alta qualidade
pt_pt: Remoção de ruido 3D de alta qualidade
ru_ru: Высококачественный подавитель шума 3D
sl_si: Visokokakovostni 3D-razšumnik
sv_se: Högkvalitativ brusreducering för 3D
uk_ua: Високоякісне придушення шуму 3D

source: Highlights
cs_cz: Zvýraznění
fa_ir: نکات برجسته
fr_fr: Points forts
ru_ru: Выделения
sl_si: Svetli toni

source: Horizontal flip
cs_cz: Horizontální flip
de_de: Horizontal Spiegeln
es_es: Volteo horizontal
fa_ir: برگردان افقی
fr_fr: Retournement horizontal
it_it: Vibrazione orizzontale
nl_nl: Spiegel horizontaal
pl_pl: Przerzuć w poziomie
ru_ru: Отразить по горизонтали
sl_si: Vodoravno preobrni
sv_se: Horisontell spegling

source: Hz
fa_ir: هرتز
ru_ru: Гц
uk_ua: Гц

source: If you do use 25fps you should change your DCP standard to SMPTE.
cs_cz: Používáte-li 25fps, měli byste změnit váš standard DCP na SMPTE.
da_dk: Når du benytter 25bps bør du ændre DCP standard til SMPTE.
de_de: Sofern Sie eine Bildrate von 25fps verwenden, sollten Sie den DCP Standard für dieses Projekt auf 'SMPTE' setzen!
es_es: Si usas 25 ípsilons deberías cambiar el standard DCP a SMPTE.
fa_ir: اگر از 25 فریم بر ثانیه استفاده میکنید استاندارد دی سی پی خود را به اس ام پی تی ای تغییر دهید.
fr_fr: Si vous utilisez 25 images par seconde, vous devez changer votre standard DCP en SMPTE.
nl_nl: Als u een frame rate van 25 fps gebruikt, moet u de DCP-standaard wijzigen in SMPTE.
pl_pl: Przy 25 FPS powinieneś zmienić standard paczki DCP na SMPTE.
ru_ru: Если вы используете 25 кадр/сек, вам следует изменить стандарт вашего DCP на SMPTE.
sl_si: Če uporabljate 25 sl/s, morate spremeniti standard DCP v SMPTE.
sv_se: Om 25 fps används bör DCP-standard vara SMPTE.

source: In general it is now advisable to make SMPTE DCPs unless you have a particular reason to use Interop. It is advisable to set your DCP to use the SMPTE standard in the "DCP" tab.
cs_cz: Obecně je nyní vhodné vytvořit SMPTE DCP, pokud nemáte konkrétní důvod používat Interop. Je vhodné nastavit váš DCP tak, aby používal standard SMPTE v záložce „DCP“.
fa_ir: به طور کلی اکنون توصیه میشود که دی سی پی اس ام پی تی ای بسازید حتی اگر دلیل معینی برای استفاده از اینتروپ دارید. توصیه میشود که در زبانه "دی سی پی" استاندارد اس ام پی تی ای را برای دی سی پی خودتان انتخاب کنید.
fr_fr: En général, il est désormais conseillé de faire des DCP SMPTE, sauf si vous avez une raison particulière d'utiliser Interop. Il est conseillé de paramétrer votre DCP pour utiliser la norme SMPTE dans l'onglet "DCP".
nl_nl: Over het algemeen is het nu raadzaam om SMPTE-DCP's te maken, tenzij u een bepaalde reden heeft om Interop te gebruiken. U wordt geadviseerd om de DCP-standaard op SMPTE in te stellen in het "DCP"-tabblad.
ru_ru: В большинстве случаев рекомендуется использовать SMPTE DCP, если нет особой причины для использования Interop. Рекомендуется изменить стандарт DCP на SMPTE на вкладке "DCP".
sl_si: Na splošno je zdaj priporočljivo, da izdelujete DCP-je SMPTE, razen če imate poseben razlog za uporabo Interop. Svetujemo, da vaš DCP uporablja standard SMPTE, kar določite na zavihku »DCP«.

source: In this version there are changes to the way that subtitles are positioned. Positioning should now be more correct, with respect to the standards, but you should check any subtitles in your project to make sure that they are placed where you want them.
fa_ir: در این نسخه در نحوه جانمایی زیرنویسها تغییراتی وجود دارد. اکنون مطابق با استانداردها، جانمایی بسیار دقیقتر است، اما شما باید همه زیرنویسهای پروژه خود را برای اطمینان از جانمایی درست بررسی کنید.

source: It is advisable to put your first subtitle at least 4 seconds after the start of the DCP to make sure it is seen.
cs_cz: Doporučujeme vložit první titulky alespoň 4 sekundy po spuštění DCP, abyste měli jistotu, že budou vidět.
de_de: Es ist ratsam, dass Sie ihren ersten Subtitel frühestens 4 Sekunden nach dem Start des DCP positionieren. So stellen Sie sicher, dass er gesehen werden kann.
es_es: Se recomienda poner el primer subtítulo al menos 4 segundos tras el comienzo del DCP, para asegurarse que va a verse.
fa_ir: توصیه میشود که اولین زیرنویس خود را حداقل 4 ثانیه بعد از شروع دی سی پی قرار دهید تا مطمئن شوید که دیده میشود.
fr_fr: Il est conseillé de placer votre premier sous-titre au moins 4 secondes après le début du DCP pour être sûr qu'il soit vu.
nl_nl: Het is raadzaam om uw eerste ondertitel minstens 4 seconden na het begin van de DCP te plaatsen om er zeker van te zijn dat deze wordt gezien.
pl_pl: Zaleca się, aby pierwszy napis pojawił się co najmniej 4 sekundy przed czasem początkowym paczki DCP, by ten był widoczny.
ru_ru: Рекомендуется расположить первый субтитр после 4 секунд от начала, чтобы гарантировать его видимость.
sl_si: Priporočljivo je, da postavite svoj prvi podnaslov vsaj 4 sekunde po začetku DCP, da se prepričate, da je viden.
sv_se: Det är lämpligt att lägga din första undertext minst 2 sekunder efter starten på DCPn för att säkerställa att den syns.

source: It is not known what caused this error.
da_dk: Det er uklart hvad der forårsagede denne fejl.
fa_ir: معلوم نیست چه چیزی باعث این خطا شده است.
it_it: Non è chiaro cosa ha causato l'errore.
pt_br: Erro desconhecido.
pt_pt: A causa do erro não é conhecida.
sv_se: Det är inte känt vad som orsakade detta fel.
uk_ua: Невідомо, що викликало цю помилку.

source: KDM delivery: $CPL_NAME
cs_cz: KDM doručení: $CPL_NAME
da_dk: KDM-levering: $CPL_NAME
de_de: KDM Zustellung: $CPL_NAME
es_es: Envío de KDM: $CPL_NAME
fa_ir: تحویل کلید: $CPL_NAME
fr_fr: Livraison KDM : $CPL_NAME
it_it: Consegna KDM: $NOME_CPL
nl_nl: KDM-levering: $CPL_NAME
pl_pl: Wysyłanie klucza: $CPL_NAME
pt_br: Entrega de KDM: $CPL_NAME
pt_pt: Envio de chaves KDM: $CPL_NAME
ru_ru: Доставка KDM: $CPL_NAME
sl_si: Dostava KDM: $CPL_NAME
sv_se: KDM-leverans: $CPL_NAME
uk_ua: Призначення KDM: $CPL_NAME

source: Kernel deinterlacer
da_dk: Kerne sammenfletter
fa_ir: ضد اینترلیسر هسته
fr_fr: Désentrelaceur à noyau
it_it: Deinterlacciatore Kernel
pl_pl: Usuwanie przeplotu metodą Kernel
pt_br: Desentrelaçador (kernel)
pt_pt: Desentrelaçador do núcleo
ru_ru: Деинтерлейсинг ядром
sl_si: Razpletalnik jedra
sv_se: Kärn-avflätare
uk_ua: Деинтерлейсинг ядром

source: L
fa_ir: چپ
pt_pt: E

source: Left
cs_cz: Left (Levý)
da_dk: Venstre
de_de: Links
es_es: Izquierda
fa_ir: چپ
fr_fr: Gauche
it_it: Sinistro
nl_nl: Links (L)
pl_pl: Lewy
pt_br: Esquerdo
pt_pt: Esquerdo
ru_ru: L - Левый
sl_si: Levo
sv_se: Vänster
uk_ua: Лівий

source: Left centre
cs_cz: Left centre (Levý střed)
da_dk: Venstre center
de_de: Center links
es_es: Centro izquierda
fa_ir: مرکز- چپ
fr_fr: Centre gauche
it_it: Sinistro centro
nl_nl: Links midden (Lc)
pl_pl: Lewy centralny
pt_br: Esquerdo central
pt_pt: Esquerdo central
ru_ru: LC - Левый центральный
sl_si: Levo, sredina
sv_se: Vänster center
uk_ua: Лівий центральний

source: Left rear surround
cs_cz: Left rear surround (Levý zadní surround)
da_dk: Venstre bag surround
de_de: Surround hinten links
es_es: Surround trasero izquierda
fa_ir: پشت سر- چپ سراوند
fr_fr: Ambiance arrière gauche
it_it: Surround posteriore sinistro
nl_nl: Achter surround links (BsL)
pl_pl: Lewy tylny surround
pt_br: Surround traseiro esquerdo
pt_pt: Esquerdo traseiro surround
ru_ru: LRS - Левый задний объёмный
sl_si: Levo, zadaj, okolica
sv_se: Vänster baksurround
uk_ua: Лівий тиловий surround

source: Left surround
cs_cz: Left surround (Levý surround)
da_dk: Venstre surround
de_de: Surround links
es_es: Surround izquierda
fa_ir: چپ سراوند
fr_fr: Ambiance gauche
it_it: Surround sinistro
nl_nl: Links surround (Ls)
pl_pl: Lewy surround
pt_br: Surround esquerdo
pt_pt: Esquerdo surround
ru_ru: LS - Левый объёмный
sl_si: Levo, okolica
sv_se: Vänster surround
uk_ua: Лівий surround

source: Length
cs_cz: Délka
da_dk: Længde
de_de: Länge
es_es: Duración
fa_ir: مدت
fr_fr: Durée
it_it: Lunghezza
nl_nl: Lengte
pl_pl: Długość
pt_br: Duração
pt_pt: Duração
ru_ru: Длительность
sl_si: Dolžina
sv_se: Speltid
uk_ua: Тривалість

source: Lfe
fa_ir: افکت فرکانس پایین

source: Lfe (sub)
cs_cz: Lfe (Subwoofer)
de_de: LFE (Subwoofer)
es_es: Lfe (bajos)
fa_ir: افکت فرکانس پایین (sub)
nl_nl: Subwoofer (Lfe)
pl_pl: Lfe (subwoofer)
ru_ru: LFE - НЧ (сабвуфер)
sl_si: Lfe (sub/pod)
uk_ua: НЧ (sub)
