Repository: cth103/dcpomatic
Catalog: src/lib/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sl_si, sv_se, uk_ua

source: You are set up for a DCP at a frame rate of %1 fps. This frame rate is not supported by all projectors. You are advised to change the DCP frame rate to %2 fps.
da_dk: Du har gjort klar til en DCP med en billedhastighed på %1 bps. Denne billedhastighed understøttes ikke af alle projektorer. Du rådes til at ændre DCP-billedhastigheden til %2 fps.
sv_se: Vald bildhastighet är %1 fps. Denna bildhastighet stöds inte av all uppspelningsutrustning. Rekommenderat är att ändra bildhastighet till %2 fps.

source: Your default container is not valid and has been changed to Flat (1.85:1)
da_dk: Din standard container er ugyldig og er blevet ændret til Flat (1.85:1)
it_it: Contenitore non valido. Modificato automaticamente in Flat (1.85:1)
pt_br: Seu container padrão não é válido e foi alterado para Flat (1.85:1)
sv_se: Din standard-behållare är inte korrekt och har justerats till Flat (1,85:1)

source: it does not have closed captions in all its reels.
da_dk: den har ikke billedtekster på alle spoler.
sv_se: den har inte dold undertext i alla akter.

source: it does not have open subtitles in all its reels.
da_dk: den har ikke undertekster på alle spoler.
sv_se: den har inte undertext i alla akter.

source: it does not have sound in all its reels.
da_dk: den har ikke lyd på alle spoler.
it_it: il DCP non ha sonoro in nessuna delle parti.
sv_se: den har inte ljud i alla akter.

source: it overlaps other text content; remove the other content.
da_dk: den overlapper med anden tekst; fjern det andet indhold.
sv_se: den överlappar med annat undertext-källmaterial; ta bort detta.

source: one if its closed caption has a non-zero entry point so it must be re-written.
sv_se: en av dess undertitlar har en icke-tom början så den måste skrivas om.

source: one if its subtitle reels has a non-zero entry point so it must be re-written.
sv_se: en av dess undertextakter har en icke-tom början så den måste skrivas om.

source: some of your content is missing
da_dk: noget af dit indhold mangler
it_it: alcuni dei tuoi contenuti sono mancanti
pt_br: uma parte do seu conteúdo está faltando
sv_se: en del av ditt källmaterial saknas

source: ; %.1f fps
da_dk: ; %.1f bps
uk_ua: ; %.1f кадр/сек

source: BsL
da_dk: BsV

source: Could not start SCP session (%1)
da_dk: Kunne ikke starte SCP-session (%1)
it_it: Impossibile avviare la sessione SCP (%1)
pt_br: Impossível iniciar sessão SCP (%1)
pt_pt: Não foi possível iniciar a sessão SCP (%1)
uk_ua: Не вдалося запустити SCP-сесію (%1)

source: Examining closed captions
da_dk: Undersøger billedtekster

source: SSH error (%1)
da_dk: SSH-fejl (%1)
it_it: Errore SSH (%1)
pt_br: SSH erro (%1)
pt_pt: Erro de SSH (%1)
uk_ua: Помилка SSH (%1)

source: Your DCP uses an unusual container ratio. This may cause problems on some projectors. If possible, use Flat or Scope for the DCP container ratio
da_dk: Din DCP har et usædvanligt indholdsformat. Dette kan give problemer på nogle projektorer. Brug Flat eller Scope som DCPens indholdsformat, hvis det er muligt
it_it: Il DCP usa un contenitore con un rapporto prospettico inusuale. Questo può causare problemi su alcuni proiettori. Se possibile, usa Flat o Scope come contenitore per il DCP
pt_br: Seu DCP tem um container fora do padrão. Isso pode causar problemas em alguns projetores. Se possível, use apenas Flat ou Scope nos formatos de container.
uk_ua: У вашому DCP використовується незвичне співвідношення сторін. Це може призвести к проблемам на деяких проекторах. Якщо можливо, використовуйте співвідношення сторін Flat або Scope для DCP.

source: could not start SCP session (%1)
da_dk: kunne ikke starte SCP-session (%1)
it_it: Impossibile avviare la sessione SCP (%1)
pt_br: não foi possível iniciar sessão SCP (%1)
pt_pt: não foi possível iniciar a sessão SCP (%1)
uk_ua: не вдалося запустити SCP-сесію (%1)

source: could not start SSH session
da_dk: kunne ikke starte SSH-session
it_it: Impossibile avviare la sessione SSH
pt_br: não foi possível iniciar sessão SSH
pt_pt: não foi possível iniciar a sessão SSH
uk_ua: Не вдалося запустити SSH-сесію

source: All of your content is at 1.85:1 or narrower but your DCP's container is Scope (2.39:1). This will pillar-box your content inside a Flat (1.85:1) frame. You may prefer to set your DCP's container to Flat (1.85:1) in the "DCP" tab.
it_it: Tutto il contenuto è a 1.85:1 ma il contenitore DCP è Scope (2.39:1). In questo modo il contenuto sarà della dimensione Flat (1.85:1). Forse è preferibile impostare il contenitore DCP su Flat (1.85:1) nel tab "DCP".
pt_br: Seu conteúdo tem aspecto 1.85:1 ou mais estreito, mas o conteúdo do seu DCP está definido como Scope (2.39:1). Seu DCP terá barras pretas nas laterais do frame Scope. Talvez seja mais indicado criar um DCP Flat, escolhendo Flat (1.85:1) no tab "DCP".
uk_ua: Весь ваш контент має співвідношення 1.85:1 або близько до того, але ваш DCP контейнер - SCOPE (2.39:1). Це означає, що у кадрі по бокам вашого контенту будуть чорні області. Ви можете змінити формат кадра вашого DCP на FLAT (1.85:1) на вкладці "DCP".

source: Content to be joined must have the same scale setting.
it_it: Il contenuto da unire deve avere la stessa scala.
pt_br: O conteúdo a ser concatenado deve ter o mesmo redimensionamento de imagem.
pt_pt: O conteúdo a ser unido deve ter as mesmas definições de redimensionamento.
uk_ua: Для приєднання контенту мають бути такі самі параметри масштабування.

source: Dolby CP650 and CP750
it_it: Dolby CP650 e CP750
pt_br: Dolby CP650 e CP750
pt_pt: Dolby CP650 e CP750
uk_ua: Dolby CP650 и CP750

source: However, setting your DCP frame rate to 24 or 48 will cause a significant slowdown of your content, and SMPTE DCPs are not supported by all projectors.
it_it: Tuttavia, impostare la frequenza fotogrammi del DCP da 48 a 24 causerà un notevole rallentamento dei contenuti, inoltre i DCP SMPTE non sono supportati da tutti i proiettori.
pt_br: Entretanto, definir a taxa de quadros do seu DCP para 24 ou 48 causará uma desaceleração significativa do conteúdo, e DCPs SMPTE não são suportados por todos os projetores.

source: However, setting your DCP frame rate to 24 or 48 will cause a significant speed-up of your content, and SMPTE DCPs are not supported by all projectors.
it_it: Tuttavia, impostare la frequenza fotogrammi del DCP da 24 o 48 causerà una significativa accelerazione dei contenuti, inoltre i DCP SMPTE non sono supportati da tutti i proiettori.
pt_br: Entretanto, definir a taxa de quadros do seu DCP para 24 ou 48 causará uma aceleração significativa do conteúdo, e DCPs SMPTE não são suportados por todos os projetores.

source: No scale
it_it: Mantieni scala
pt_br: Não redimensionar
pt_pt: Sem redimensionamento
uk_ua: Без масштабування

source: No stretch
it_it: Mantieni proporzioni
pt_br: Não alargar
pt_pt: Sem distorção
uk_ua: Без розтягування

source: You are set up for an Interop DCP at a frame rate which is not officially supported. You are advised either to change the frame rate of your DCP or to make a SMPTE DCP instead (although SMPTE DCPs are not supported by all projectors).
it_it: Hai impostato un DCP Interop con una frequenza fotogrammi ufficialmente non supportata. Si consiglia di modificare la frequenza fotogrammi del DCP o di creare un DCP SMPTE (sebbene i DCP SMPTE non siano supportati da tutti i proiettori).
pt_br: Você configurou um DCP Interop em uma taxa de quadros que não é oficialmente suportada. Recomendamos a alteração da taxa de quadros do seu DCP para um valor padrão, ou que faça um DCP SMPTE (lembrando que DCPs SMPTE podem não funcionar em todos os projetores).

source: You are set up for an Interop DCP at a frame rate which is not officially supported. You are advised either to change the frame rate of your DCP or to make a SMPTE DCP instead.
it_it: Hai impostato un DCP Interop con una frequenza fotogrammi ufficialmente non supportata . Si consiglia di modificare la frequenza fotogrammi del DCP o di creare un DCP SMPTE.
pt_br: Você configurou um DCP Interop em uma taxa de quadros que não é oficialmente suportada. Recomendamos a alteração da taxa de quadros do seu DCP para um valor padrão, ou que faça um DCP SMPTE.

source: Your DCP has fewer than 6 audio channels. This may cause problems on some projectors.
it_it: Il DCP ha meno di 6 canali audio. Potrebbe causare problemi su alcuni proiettori.
pt_br: Seu DCP tem menos de 6 canais de áudio. Isso pode causar problemas em alguns projetores.
uk_ua: У вашого DCP менше 6 аудіо каналів. Це може викликати проблеми на деяких проекторах.

source: could not open file %1 for reading (%2)
it_it: impossibile aprire il file %1 per la lettura (%2)
pt_br: não foi possível abrir o arquivo %1 para leitura (%2)
uk_ua: не вдалося відкрити файл %1 для читання (%2)

source: could not open file %1 for writing (%2)
it_it: impossibile aprire il file %1 per la scrittura (%2)
pt_br: não foi possível abrir o arquivo %1 para gravação (%2)
uk_ua: не вдалося відкрити файл %1 для запису (%2)

source: Analyse audio
pt_br: Analisar áudio
pt_pt: Analizar áudio
uk_ua: Аналіз аудіо

source: Content to be joined must all have or not have subtitles
pt_br: Todos os conteúdos a serem concatenados devem conter ou não conter legendas
uk_ua: Для приєднання цього контенту, всі інші мають містити або не містити субтитри

source: Could not decode image file (%1)
pt_br: Impossível decodificar arquivo de imagem (%1)
pt_pt: Não foi possível descodificar a imagem (%1)
uk_ua: Не вдалося декодувати зображення (%1)

source: DCP will run at %1%% of the content speed.
pt_br: O DCP vai ser exibido a %1%% da velocidade do conteúdo.
pt_pt: O DCP será reproduzido a %1%% da velocidade do conteúdo.
uk_ua: DCP буде програватися на %1%% від швидкості контенту.

source: Download failed (%1/%2 error %3)
pt_br: Download falhou (%1/%2 erro %3)
pt_pt: O download falhou (%1/%2 erro %3)
uk_ua: Помилка завантаження (%1/%2 помилка %3)

source: Examine content
pt_br: Examinar conteúdo
pt_pt: Examinar conteúdo
uk_ua: Перевірка контенту

source: Failed to send email (%1)
pt_br: Falha no envio de email (%1)
pt_pt: Falha no envio de email (%1)
uk_ua: Помилка відправки email (%1)

source: The DCP does not have sound in all reels.
pt_br: O DCP não tem som em todos os rolos.
pt_pt: Não há nenhuma bobina de audio no DCP

source: The DCP does not have subtitles in all reels.
pt_br: O DCP não tem legendas em todos os rolos.
pt_pt: Não há nenhuma bobina de legendas no DCP

source: The film has a different frame rate to this DCP.
pt_br: O filme tem uma taxa de quadros diferente deste DCP.

source: The film is set to Interop and this DCP is SMPTE.
pt_br: O filme está configurado como Interop e este DCP é SMPTE.

source: The film is set to SMPTE and this DCP is Interop.
pt_br: O filme está configurado como SMPTE e este DCP é Interop.

source: The reel lengths in the film differ from those in the DCP; set the reel mode to 'split by video content'.
pt_br: A duração dos rolos no filme difere da duração no DCP; coloque o modo 'Rolos' em 'Dividir por arquivo de conteúdo'.

source: The video frame size in the film differs from that in the DCP.
pt_br: O tamanho de quadro do vídeo difere daquele do DCP.

source: There is other audio content overlapping this DCP; remove it.
pt_br: Há outros conteúdos de áudio sobrepostos neste DCP. Remova-os.
pt_pt: Existe outro conteúdo áudio sobreposto a este DCP; remova-o.

source: There is other subtitle content overlapping this DCP; remove it.
pt_br: Há outros conteúdos de legenda sobrepostos neste DCP. Remova-os.
pt_pt: Existem outro conteúdo de legendas sobreposto a este DCP; remova-o.

source: There is other video content overlapping this DCP; remove it.
pt_br: Há outros conteúdos de vídeo sobrepostos neste DCP. Remova-os.
pt_pt: Existe outro conteúdo video sobreposto a este DCP; remova-o.

source: Transcode %1
pt_br: Transcodificar %1
pt_pt: Transcodificar %1
uk_ua: Транскодування %1

source: cannot contain slashes
pt_br: não pode conter barras
pt_pt: não pode conter barras

source: missing required setting %1
pt_br: falta configuração obrigatória %1
pt_pt: falta definição necessária %1

source: some of your content needs a KDM
pt_br: uma parte do seu conteúdo necessita de KDM

source: some of your content needs an OV
pt_br: uma parte do seu conteúdo necessita de uma versão original (OV)

source: you must add some content to the DCP before creating it
pt_br: você precisa adicionar conteúdo ao DCP antes de criá-lo

source: Audio will be resampled from %1kHz to %2kHz
pt_pt: A taxa de amostragem será alterada de %1kHz para %2kHz

source: Audio will be resampled to %1kHz
pt_pt: A taxa de amostragem será alterada para %1kHz

source: Could not find pixel format for video.
pt_pt: não foi possível encontrar o formato do pixel para o vídeo

source: DCP-o-matic could not open the file %1. Perhaps it does not exist or is in an unexpected format.
pt_pt: O DCP-o-matic não conseguiu abrir o ficheiro %1. Talvez não exista ou está num formato inesperado.

source: Finding length and subtitles
pt_pt: À procura de duração e legendas

source: Finding subtitles
pt_pt: À procura das legendas

source: Lc
pt_pt: Ec

source: Programming error at %1:%2
pt_pt: Erro de programação em %1:%2

source: Rc
pt_pt: Dc

source: Some audio will be resampled to %1kHz
pt_pt: Algum áudio vais ser alterado para %1kHz

source: remaining
pt_pt: restante
