Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Subtitle asset %n has a non-zero <EntryPoint>.
cs_cz: Datový zdroj titulků %n má nenulový <EntryPoint>.
fa_ir: محتوای زیرنویس %n یک غیر صفر در <EntryPoint> دارد.
fr_fr: La ressource de sous-titres %n a un <EntryPoint> non nul.
nl_nl: Subtitle asset %n heeft een <EntryPoint> dat niet nul is.
pl_pl: Plik z napisami %n posiada niezerowy znacznik <EntryPoint>.
ru_ru: Ресурс субтитров %n содержит ненулевой тег <EntryPoint>.
sl_si: Enota podnaslova %n ima ne-ničelno točko vstopa <EntryPoint>.
sv_se: Undertexttillgången %n har en icke-tom <EntryPoint>.

source: Subtitle files (.mxf)|*.mxf
cs_cz: Soubory titulků (.mxf)|*.mxf
fa_ir: فایلهای زیرنویس (.mxf)|*.mxf
fr_fr: Fichiers de sous-titres (.mxf)|*.mxf
nl_nl: Ondertitelbestanden (.mxf)|*.mxf
pl_pl: Pliki napisów (.mxf)|*.mxf
ru_ru: Файлы субтитров (*.mxf)|*.mxf
sl_si: Datoteke podnaslovov (.mxf)|*.mxf
sv_se: Undertext-filer (.mxf)|*.mxf

source: Subtitle files (.xml)|*.xml
cs_cz: Soubory titulků (.xml)|*.xml
fa_ir: فایلهای زیرنویس (.xml)|*.xml
fr_fr: Fichiers de sous-titres (.xml)|*.xml
nl_nl: Ondertitelbestanden (.xml)|*.xml
pl_pl: Pliki napisów (.xml)|*.xml
ru_ru: Файлы субтитров (*.xml)|*.xml
sl_si: Datoteke podnaslovov (.xml)|*.xml
sv_se: Undertext-filer (.xml)|*.xml

source: Subtitles
cs_cz: Titulky
fa_ir: زیرنویس ها
fr_fr: Sous-titres
nl_nl: Ondertitels
ru_ru: Субтитры

source: Subtitles/captions
cs_cz: Titulky
da_dk: Undertekster/tekster
de_de: Untertitel/CCAP
fa_ir: زیرنویس / کپشن
fr_fr: Sous-titres/sous-titres codés
nl_nl: Ondertitels/captions
pl_pl: Napisy/podpisy
ru_ru: Субтитры/скрытые субтитры
sl_si: Podnaslovi/napisi
sv_se: Undertexter

source: Subtitles: no
cs_cz: Titulky: ne
da_dk: Undertekster: nej
de_de: Untertitel: Nein
fa_ir: زیرنویس: خیر
fr_fr: Sous-titres : non
it_it: Sottotitoli: no
nl_nl: Ondertitels: nee
pl_pl: Napisy: nie
ru_ru: Субтитры: нет
sl_si: Podnaslovi: ne
sv_se: Undertexter: nej
uk_ua: Субтитри: ні

source: Subtitles: yes
cs_cz: Titulky: ano
da_dk: Undertekster: ja
de_de: Untertitel: Ja
fa_ir: زیرنویس: بله
fr_fr: Sous-titres : oui
it_it: Sottotitoli: si
nl_nl: Ondertitels: ja
pl_pl: Napisy: tak
ru_ru: Субтитры: да
sl_si: Podnaslovi: da
sv_se: Undertexter: ja
uk_ua: Субтитри: так

source: System information
cs_cz: Systémové informace
fa_ir: اظلاعات سیستم
fr_fr: Informations système
nl_nl: Systeeminformatie
pl_pl: Informacja o systemie
ru_ru: Системная информация
sl_si: Podatki o sistemu

source: Target path
cs_cz: Cílová cesta
da_dk: Destinationsfolder
de_de: Zielpfad
fa_ir: مسیر مقصد
fr_fr: Chemin cible
it_it: Percorso di destinazione
nl_nl: Doelpad
pl_pl: Ścieżka docelowa
pt_br: Pasta de destino
ru_ru: Путь к папке
sl_si: Ciljna pot
sv_se: Målsökväg
uk_ua: Цільовий шлях

source: Template
cs_cz: Šablona
da_dk: Skabelon
de_de: Gespeicherte Vorlagen
fa_ir: قالب
fr_fr: Modèle
it_it: Modello
pl_pl: Szablon
pt_br: Modelo
ru_ru: Шаблон
sl_si: Predloga
sv_se: Mall
uk_ua: Шаблон

source: Template names must not be empty.
cs_cz: Název šablony nesmí být nevyplněný.
da_dk: Skabelonernes navne må ikke være tomme.
de_de: Name der Projektvorlage darf nicht leer sein!
fa_ir: نام قالب نباید خالی باشد.
fr_fr: Le nom de modèle ne doit pas être vide.
it_it: Il nome del modello non può essere vuoto.
nl_nl: Template-namen mogen niet leeg zijn.
pl_pl: Nazwa szablonu nie może być pusta.
pt_br: Nomes de modelo não podem ser deixados em branco.
ru_ru: Названия шаблонов не должны быть пустыми.
sl_si: Imena predlog ne smejo biti prazna.
sv_se: Mallnamn får inte vara tomt.
uk_ua: Назва шаблону не може бути пустою.

source: Templates
cs_cz: Šablony
da_dk: Skabeloner
de_de: Projektvorlagen
fa_ir: قالبها
fr_fr: Modèles
it_it: Modelli
pl_pl: Szablony
pt_br: Modelos
ru_ru: Шаблоны
sl_si: Predloge
sv_se: Mallar
uk_ua: Шаблони

source: Temporary
cs_cz: Dočasný
de_de: Temporär
fa_ir: موقت
fr_fr: Temporaire
nl_nl: Tijdelijk
pl_pl: Tymczasowe
ru_ru: Временный
sl_si: Začasno

source: Temporary version
cs_cz: Dočasočná verze
fa_ir: نسخه موقت
fr_fr: Version temporaire
nl_nl: Tijdelijke versie
pl_pl: Wersja tymczasowa
ru_ru: Временная версия
sl_si: Začasna različica
sv_se: Temporär version

source: Territory type
cs_cz: Typ území
fa_ir: نوع سرزمین
fr_fr: Type de territoire
nl_nl: Gebied type
ru_ru: Тип территории
sl_si: Vrsta ozemlja

source: Test email sending failed.
cs_cz: Testovací odeslání e-mailu se nezdařilo.
fa_ir: خطا در ارسال ایمیل آزمایشی.
fr_fr: L'envoi de l'email de test a échoué.
nl_nl: Verzenden test e-mail mislukt.
ru_ru: Не удалось выполнить тестовую отправку электронного письма.
sl_si: Pošiljanje poskusnega e-sporočila ni uspelo.

source: Test email sent.
cs_cz: Testovací e-mail odeslán.
fa_ir: ایمیل آزمایشی ارسال شد.
fr_fr: L'email de test a été envoyé.
nl_nl: Test e-mail verzonden.
ru_ru: Отправлено тестовое электронное письмо.
sl_si: Poskusno e-sporočilo poslano.

source: Test version
cs_cz: Testovací verze
fa_ir: نسخه آزمایشی
fr_fr: Version de test
nl_nl: Test-versie
ru_ru: Тестовая версия

source: Tested by
cs_cz: Testeři
da_dk: Testet af
de_de: Getestet von
fa_ir: آزمایش شده توسط
fr_fr: Testé par
it_it: Testato da
nl_nl: Getest door
pl_pl: Testerzy
pt_br: Testado por
ru_ru: Тестировщики
sl_si: Preizkuševalci
sv_se: Testat av
uk_ua: Тестування

source: The 'until' time must be after the 'from' time.
cs_cz: Čas 'do' musí být po čase 'od’.
da_dk: 'Til' tidspunktet skal være efter 'fra' tidspunktet.
de_de: Das Ende des Gültigkeitsfensters muss nach dem Start des Gültigkeitsfensters liegen ;-)
fa_ir: زمان 'تا' باید بعد از زمان 'از' باشد.
fr_fr: L'heure 'jusqu'à' doit être postérieure à l'heure 'de'.
it_it: Il tempo finale deve essere successivo a quello iniziale.
nl_nl: De 'tot'-tijd moet na de 'van'-tijd zijn.
pl_pl: Czas 'do' musi być później niż 'od'.
pt_br: O tempo 'Até' deve vir depois do tempo 'De'.
ru_ru: Время "до" должно быть после времени "от".
sl_si: Čas »do« mora slediti času »od«.
sv_se: 'tills'-tiden måste vara efter 'från'-tiden.
uk_ua: Час "до" має бути після часу "від".

source: The <LabelText> in a <ContentVersion> in CPL %cpl is empty
cs_cz: <LabelText> v <ContentVersion> v CPL %cpl je prázdný
fa_ir: مقدار <LabelText> در یک <ContentVersion> در سی پی ال %c خالی است
nl_nl: De <LabelText> in een <ContentVersion> in CPL %cpl is leeg
ru_ru: Поле <LabelText> в <ContentVersion> в CPL %cpl пустое

source: The <MainPictureActiveArea> is either not a multiple of 2, or is bigger than an asset.
cs_cz: <MainPictureActiveArea> buď není násobkem 2, nebo je větší než asset.
fa_ir: مقدار<MainPictureActiveArea> یا ضریب 2 نیست یا از محتوا بیشتر است.
nl_nl: De <MainPictureActiveArea> is geen veelvoud van 2 of is groter dan een asset.
ru_ru: Параметр <MainPictureActiveArea> либо не кратен 2, либо больше, чем ресурс.
sl_si: <MainPictureActiveArea> ni večkratnik 2 ali pa je večji od sredstva.

source: The ASSETMAP %n has more than one asset with the same ID.
cs_cz: ASSETMAP %n má více než jeden asset se stejným ID.
fa_ir: در فایل ASSETMAP بنام %n بیش از یک محتوا با شتاسه مشابه وجود دارد.
nl_nl: De ASSETMAP %n heeft meer dan één asset met dezelfde ID.
ru_ru: В ASSETMAP %n содержится более одного ресурса с одинаковым идентификатором.
sl_si: ASSETMAP %n ima več kot eno sredstvo z istim ID-jem.

source: The Asset ID in a timed text MXF is the same as the Resource ID or that of the contained XML.
cs_cz: ID datového zdroje v časování textu MXF je stejné jako ID prostředku nebo ID obsaženého XML.
fa_ir: شناسه محتوا در متن زمان‌بندی‌شده MXF همان شناسه منبع یا XML موجود است.
fr_fr: L'Asset ID dans un MXF de texte minuté est le même que le Resource ID ou que celui du XML contenu.
nl_nl: De Asset ID in een timed text MXF is hetzelfde als de Resource ID of die van de ingesloten XML.
pl_pl: Identyfikator materiału (Asset) w pliku MXF kodowanych napisów jest taki sam co identyfikator zawartości (Resource) albo wewnątrz XML.
ru_ru: ID ресурса (asset) в файле субтитров MXF совпадает с ID ресурса (resource) или такового в имеющемся XML.
sl_si: ID sredstva v časovno opredeljenem besedilu MXF je enak ID-ju vira ali ID-ju vsebovanega XML.
sv_se: Tillgångs-ID i en tajmad-text MXF är samma som Resurs-ID eller ID i den inbäddade XML:en.

source: The CPL %cpl has an <AnnotationText> which is not the same as its <ContentTitleText>.
cs_cz: CPL %cpl má <AnnotationText>který není stejný jako jeho <ContentTitleText>.
fa_ir: قایل سی پی ال %c شامل یک <AnnotationText> است که مشابه <ContentTitleText> اش نیست.
nl_nl: De CPL %cpl heeft een <AnnotationText> die niet hetzelfde is als zijn <ContentTitleText>.
ru_ru: CPL %cpl содержит тег <AnnotationText>, который не совпадает с <ContentTitleText>.

source: The CPL %cpl has an invalid namespace %n
cs_cz: CPL %cpl má neplatný prostor názvů %n
fa_ir: این سی پی ال %c دارای یک فضای نام نامعتبر است %n
nl_nl: De CPL %cpl heeft een ongeldige namespace %n
ru_ru: CPL %cpl содержит недопустимое пространство имен %n

source: The CPL %cpl has encrypted content but is not signed.
cs_cz: CPL %cpl má zašifrovaný obsah, ale není podepsaný.
fa_ir: فایل سی پی ال %c محتوای رمزگذاری شده دارد اما امضا نشده.
nl_nl: De CPL %cpl heeft versleutelde content maar is niet ondertekend.
ru_ru: CPL %cpl не подписан, но содержит зашифрованный контент.

source: The CPL %cpl has no <AnnotationText> tag.
cs_cz: CPL %cpl nemá značku <AnnotationText>.
fa_ir: فایل سی پی ال %c برچسب <AnnotationText> ندارد.
nl_nl: De CPL %cpl heeft geen <AnnotationText> tag.
ru_ru: CPL %cpl не содержит тег <AnnotationText>.

source: The CPL %cpl has no <ContentVersion> tag
cs_cz: CPL %cpl nemá značku <ContentVersion>
fa_ir: فایل سی پی ال %c برچسب <AnnotationText> ندارد
nl_nl: De CPL %cpl heeft geen <ContentVersion> tag
ru_ru: CPL %cpl не содержит тег <ContentVersion>

source: The CPL %cpl has no CPL extension metadata tag.
cs_cz: CPL %cpl nemá metadatovou značku rozšíření CPL.
fa_ir: فایل سی پی ال %c برچسب متادیتای پسوند سی پی ال ندارد.
nl_nl: De CPL %cpl heeft geen CPL extension metadata tag.
ru_ru: CPL %cpl не содержит тег "CPL extension metadata".

source: The CPL %cpl has no CPL metadata tag.
cs_cz: CPL %cpl nemá metadatovou značku CPL.
fa_ir: فایل سی پی ال %c برچسب متادیتای سی پی ال ندارد.
nl_nl: De CPL %cpl heeft geen CPL metadata tag.
ru_ru: CPL %cpl не содержит тег метаданных CPL.

source: The CPL %cpl has no CPL metadata version number tag.
cs_cz: CPL %cpl nemá značku s číslem verze metadat CPL.
fa_ir: فایل سی پی ال %c برچسب شماره نسخه متادیتای سی پی ال ندارد.
nl_nl: De CPL %cpl heeft geen CPL metadata version number tag.
ru_ru: CPL %cpl не содержит тег версии метаданных CPL.

source: The CPL %f has an invalid CPL extension metadata tag (%n)
cs_cz: CPL %f má neplatnou značku metadat rozšíření CPL (%n)
fa_ir: فایل سی پی ال %f دارای یک برچسب متادیتای پسوند سی پی ال نامعتبر است (%n)
fr_fr: Le CPL %f a une balise de métadonnées d'extension CPL invalide (%n).
nl_nl: De CPL %f heeft een ongeldige CPL extension metadata tag (%n)
pl_pl: Plik CPL %f ma nieprawidłowy tag rozszerzenia metadanych CPL (%n)
ru_ru: CPL %f содержит некорректный тег "CPL extension metadata" (%n)
sl_si: CPL %f ima neveljavno oznako metapodatkov CPL razširitve (%n)
sv_se: CPL:en %f har en felaktig CPL-utöknings metadata tagg (%n)

source: The DCP has a FFOC of %n instead of 1.
cs_cz: DCP má FFOC %n místo 1.
fa_ir: دی سی پی به جای 1 عدد دارای %n عدد فریم اول محتوا است(FFOC).
fr_fr: Le DCP a un FFOC de %n au lieu de 1.
nl_nl: De DCP heeft een FFOC (first frame of content) van %n in plaats van 1.
pl_pl: DCP ma %n znaczników pierwszej klatki materiału (FFOC) zamiast jednego.
ru_ru: DCP имеет маркер FFOC, равный %n вместо 1.
sl_si: DCP ima FFOC %n namesto 1.
sv_se: DCP:n har en FFOC av %n istället för 1.

source: The DCP has a LFOC of %n instead of the reel duration minus one.
cs_cz: DCP má LFOC %n namísto doby trvání reelu minus jedna.
fa_ir: دی سی پی به جای مدت حلقه منهای یک، دارای (LFOC )نشانگر فریم آخر محتوای %n است.
fr_fr: Le DCP a un LFOC de %n au lieu de la durée de la bobine moins un.
nl_nl: De DCP heeft een LFOC (last frame of content) van %n in plaats van de reel duration min één.
pl_pl: DCP ma %n znaczników ostatniej klatki materiału (LFOC) zamiast długości rolki minus jeden.
ru_ru: DCP имеет маркер LFOC, равный %n вместо "продолжительность части фильма минус 1".
sl_si: DCP ima LFOC %n namesto trajanja koluta manj 1.
sv_se: DCP:n har en LFOC av %n istället för rullens längd minus ett.

source: The DCP has closed captions but not every reel has the same number of closed caption assets.
cs_cz: DCP má uzavřené titulky, ale ne každý reel má stejný počet datových zdrojů skrytých titulků.
fa_ir: دی سی پی زیرنویس دارد اما همه حلقه ها تعداد محتوای زیرنویس یکسانی ندارند.
fr_fr: Le DCP a des sous-titres codés mais chaque bobine n'a pas le même nombre de sous-titres codés.
nl_nl: De DCP heeft closed captions, maar niet elke reel heeft hetzelfde aantal closed caption assets.
pl_pl: DCP posiada napisy kodowane, ale nie każda rolka ma tyle samo materiałów z napisami.
ru_ru: DCP содержит скрытые субтитры, но не каждая часть фильма имеет такое же количество ресурсов субтитров.
sl_si: DCP ima zaprte napise, vendar nima vsak kolut enako število sredstev zaprtih napisov.
sv_se: DCP:n har undertexter men inte varje rulle har samma antal undertexter.

source: The DCP has encrypted content, but not all its assets are encrypted.
cs_cz: DCP má šifrovaný obsah, ale ne všechny jeho prostředky jsou šifrovány.
fa_ir: دی سی پی دارای محتوای رمزگذاری شده است، اما همه محتواهای آن رمزگذاری شده نیستند.
fr_fr: Le PDC a du contenu crypté, mais toutes ses ressources ne sont pas cryptées.
nl_nl: De DCP heeft versleutelde content, maar niet al zijn assets zijn versleuteld.
pl_pl: DCP posiada zaszyfrowaną zawartość, ale nie wszystkie materiały w paczce są zaszyfrowane.
ru_ru: DCP содержит зашифрованный контент, но не все данные зашифрованы.
sl_si: DCP ima šifrirano vsebino, vendar vsa sredstva niso šifrirana.
sv_se: DCP:n har krypterat innehåll, men inte allt innehåll är krypterat.

source: The DCP has no FFOC (first frame of content) marker.
cs_cz: DCP nemá žádnou značku FFOC (první snímek obsahu).
fa_ir: دی سی پی فاقد نشانه در اولین فریم محتوا است(FFOC ندارد).
fr_fr: Le DCP n'a pas de marqueur FFOC (first frame of content).
nl_nl: De DCP heeft geen FFOC (first frame of content) marker.
pl_pl: DCP nie ma znacznika FFOC (Pierwsza klatka materiału).
ru_ru: DCP не имеет маркера FFOC.
sl_si: DCP nima oznake FFOC (prva sličica vsebine).
sv_se: DCP:n har ingen FFOC (first frame of content) markering.

source: The DCP has no LFOC (last frame of content) marker.
cs_cz: DCP nemá žádnou značku LFOC (poslední snímek obsahu).
fa_ir: دی سی پی فاقد نشانه در آخرین فریم محتوا است(LFOC ندارد).
fr_fr: Le DCP n'a pas de marqueur LFOC (last frame of content).
nl_nl: De DCP heeft geen LFOC (last frame of content) marker.
pl_pl: DCP nie ma znacznika LFOC (Ostatnia klatka materiału).
ru_ru: DCP не имеет маркера LFOC.
sl_si: DCP nima oznake LFOC (zadnja sličica vsebine).
sv_se: DCP:n har ingen LFOC (last frame of content) markering.

source: The DCP has subtitles but at least one reel has no subtitle asset.
cs_cz: DCP má titulky, ale alespoň jeden reel nemá žádný asset titulků.
de_de: Das DCP hat Untertitel, aber mindestens ein Akt ('Reel') hat keine Untertitel-Mediendatei ('Reel').
fa_ir: دی سی پی دارای زیرنویس است اما دست کم یک حلقه آن محتوای زیرنویس ندارد.
fr_fr: Le DCP a des sous-titres mais au moins une bobine n'a pas de sous-titre.
nl_nl: De DCP heeft ondertitels, maar ten minste één reel heeft geen subtitle asset.
pl_pl: DCP posiada napisy, ale przynajmniej jedna rolka nie ma napisów.
ru_ru: DCP содержит субтитры, но имеется часть фильма, в которой нет ресурсов субтитров.
sl_si: DCP ima podnaslove, vendar vsaj en kolut nima sredstva podnaslovov.
sv_se: DCP:n har undertexter men åtminstone en rulle saknar undertext.

source: The DCP is a feature but has no FFEC (first frame of end credits) marker.
cs_cz: DCP je funkce, ale nemá žádnou značku FFEC (první snímek závěrečných titulků).
fa_ir: این دی سی پی یک فیلم بلند است اما نشانه اولین فریم تیتراژ پایانی(FFEC) را ندارد.
fr_fr: Le DCP est un long métrage mais ne comporte pas de marqueur FFEC (première image du générique de fin).
nl_nl: De DCP is een feature maar heeft geen FFEC (first frame of end credits) marker.
pl_pl: Paczka DCP jest oznaczona jako pełen metraż, ale nie posiada znacznika FFEC (Pierwsza klatka napisów końcowych).
ru_ru: DCP помечен как FTR (Полнометражный фильм), но не имеет маркера FFEC.
sl_si: DCP je celovečerec, vendar nima oznake FFEC (prva sličica končnih napisov).
sv_se: DCP:n är en feature men har ingen FFEC ( first frame of end credit) markering.

source: The DCP is a feature but has no FFMC (first frame of moving credits) marker.
cs_cz: DCP je funkce, ale nemá žádnou značku FFMC (první snímek úvodních titulků).
fa_ir: این دی سی پی یک فیلم بلند است اما نشانه فریم اول شروع تیتراژ پایانی (FFMC) ندارد.
fr_fr: Le DCP est un long métrage mais ne comporte pas de marqueur FFMC (first frame of moving credits).
nl_nl: De DCP is een feature maar heeft geen FFMC (first frame of moving credits) marker.
pl_pl: Paczka DCP jest oznaczona jako pełen metraż, ale nie posiada znacznika FFMC (Pierwsza klatka listy płac).
ru_ru: DCP помечен как FTR (Полнометражный фильм), но не имеет маркера FFMC.
sl_si: DCP je celovečerec, vendar nima oznake FFMC (prva sličica gibljivih napisov).
sv_se: DCP:n är en feature men har ingen FFMC ( first frame of moving credit) markering.

source: The KDM end period is after (or close to) the end of the signing certificates' validity period. Either use an earlier end time for this KDM or re-create your signing certificates in the %s preferences window.
cs_cz: Konec období platnosti KDM je po konci (nebo blízko konce) období platnosti podpisových certifikátů. Buď použijte dřívější dobu ukončení platnosti tohoto KDM, nebo znovu vytvořte podpisové certifikáty v okně předvoleb %s.
fa_ir: تاریخ پایان اعتبار این کلید بعد از(یا خیلی نزدیک به) پایان مدت اعتبار گواهینامه دستگاه است. یا تاریخ اعتبار کلید را کمتر کنید و یا دوباره از طریق پنجره اولویت ها در %s گواهینامه جدید برای دستگاه ایجاد کنید.
nl_nl: De KDM-eindtijd is na (of nabij) het einde van de geldigheidsduur van het ondertekenings-certificaat. Gebruik een eerdere eindtijd voor deze KDM of maak uw ondertekenings-certificaten opnieuw aan bij de %s Voorkeuren.
ru_ru: Окончание действия KDM позднее или близко к окончанию срока действия подписывающих сертификатов. Используйте более ранний конечный срок этого KDM или пересоздайте ваши подписывающие сертификаты в окне настроек %s.

source: The KDM start period is before (or close to) the start of the signing certificate's validity period. Use a later start time for this KDM.
cs_cz: Počáteční období KDM je před (nebo téměř) začátkem doby platnosti podpisového certifikátu. Použijte pro tento KDM pozdější čas zahájení.
fa_ir: تاریخ شروع اعتبار این کلید قبل از(یا خیلی نزدیک به) شروع مدت اعتبار گواهینامه دستگاه است. تاریخ شروع اعتبار کلید را دیرتر انتخاب کنید.
fr_fr: La période de début du KDM est antérieure (ou proche) du début de la période de validité du certificat de signature. Utilisez une période de début ultérieure pour ce KDM.
nl_nl: De KDM-starttijd is voor (of nabij) het begin van de geldigheidsduur van het ondertekenings-certificaat. Gebruik een latere starttijd voor deze KDM.
pl_pl: Okres ważności klucza KDM zaczyna się przed (lub blisko) początku okresu ważności certyfikatów. Ustaw późniejszą datę ważności tego klucza.
ru_ru: Начало действия KDM ранее или близко к началу срока действия подписывающих сертификатов. Используйте более поздний начальный срок этого KDM.
sl_si: Začetek obdobja KDM je pred (ali blizu) začetkom veljavnosti potrdila o podpisovanju. Uporabite kasnejši začetni čas za ta KDM.
sv_se: KDM:ens start-tidpunkt ligger före (eller nära) tidpunkten då signeringscertifikatet börjar att gälla. Ange en senare start-tidpunkt för KDM:en.

source: The PKL %f has an invalid namespace %n
cs_cz: PKL %f má neplatný jmenný prostor %n
fa_ir: این فایل %f دارای فضای نام نامعتبر است %n
nl_nl: De PKL %f heeft een ongeldige namespace %n
ru_ru: В файле PCL %f указано недопустимое пространство имен %n

source: The PKL %n has an <AnnotationText> which does not match its CPL's <ContentTitleText>.
cs_cz: PKL %n má <AnnotationText> který neodpovídá jeho CPL <ContentTitleText>.
fa_ir: فهرست پکیج (PKL) بنام: %n دارای یک <AnnotationText> است که با <ContentTitleText> موجود در ترکیب پلی لیست (CPL) مطابقت ندارد.
fr_fr: Le PKL %n a un <AnnotationText> qui ne correspond pas au <ContentTitleText> de son CPL.
nl_nl: De PKL %n heeft een <AnnotationText> die niet overeenkomt met de <ContentTitleText> van zijn CPL.
pl_pl: Plik PKL %n zawiera znacznik <AnnotationText>, który nie odpowiada wartości znacznika <ContentTitleText> w pliku CPL.
ru_ru: PKL %n содержит тег <AnnotationText>, который не соответствует тегу <ContentTitleText> в CPL.
sl_si: PKL %n ima <AnnotationText>, ki se ne ujema s CPL-jevim <ContentTitleText>.
sv_se: PKL:en %n har en <AnnotationText> som inte stämmer med CPL:ens <ContentTitleText>.

source: The PKL %n has encrypted content but is not signed.
cs_cz: PKL %n má šifrovaný obsah, ale není podepsaný.
fa_ir: فهرست پکیج(PKL) بنام: %n دارای محتوای رمزگذاری شده است اما امضا ندارد.
fr_fr: Le PKL %n a un contenu crypté mais n'est pas signé.
nl_nl: De PKL %n heeft versleutelde content, maar is niet ondertekend.
pl_pl: Plik PKL %n posiada zaszyfrowaną zawartość, ale nie jest podpisany.
ru_ru: PKL %n не подписан, но содержит зашифрованный контент.
sl_si: PKL %n ima šifrirano vsebino, vendar ni podpisan.
sv_se: PKL:en %n har krypterat innehåll men är inte signerat.

source: The PKL %n has more than one asset with the same ID.
cs_cz: PKL %n má více než jeden asset se stejným ID.
fa_ir: فهرست پکیج (PKL) بنام: %n دارای بیش از یک محتوا با شناسه مشابه است.
nl_nl: De PKL %n heeft meer dan één asset met dezelfde ID.
ru_ru: В PKL %n содержится более одного ресурса с одинаковым идентификатором.
sl_si: PKL %n ima več kot eno sredstvo z istim ID.

source: The PKL and CPL hashes disagree for picture asset %f.
cs_cz: Hodnoty hash PKL a CPL nesouhlasí s obrázkem datového zdroje %f.
fa_ir: هش های سی پی ال و پی کی ال برای محتوای تصویر %f مخالف هم هستند.
fr_fr: Les hashes de vérification du PKL et du CPL ne correspondent pas au fichier de données vidéo %f.
nl_nl: De PKL-hash en CPL-hash van picture asset %f komen niet overeen.
pl_pl: Hasze plików PKL i CPL nie są zgodne dla materiału wideo %f.
ru_ru: Хэши PKL и CPL не согласован с ресурсом изображений %f.
sl_si: Kontrolni vsoti PKL in CPL se ne ujemata za slikovno sredstvo %f.
sv_se: Hashsummorna i PKL och CPL stämmer inte överens för bildkompenten %f.

source: The PKL and CPL hashes disagree for sound asset %f.
cs_cz: Hodnoty hash PKL a CPL nesouhlasí se zvukovým zařízením %f.
fa_ir: هش های سی پی ال و پی کی ال برای محتوای صدای %f مخالف هم هستند.
fr_fr: Les hashes de vérification du PKL et du CPL ne correspondent pas au fichier de données audio %f.
nl_nl: De PKL-hash en CPL-hash van sound asset %f komen niet overeen.
pl_pl: Hasze plików PKL i CPL nie są zgodne dla materiału audio %f.
ru_ru: Хэши PKL и CPL не согласован с ресурсом звука %f.
sl_si: Kontrolni vsoti PKL in CPL se ne ujemata za zvokovno sredstvo %f.
sv_se: Hashsummorna i PKL och CPL stämmer inte överens för ljudkomponenten %f.
