Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Effect colour
cs_cz: Barva efektu
da_dk: Effektfarve
de_de: Effektfarbe
fa_ir: رنگ افکت
fr_fr: Couleur de l'effet
it_it: Effetto colore
nl_nl: Effect-kleur
pl_pl: Efekt koloru
pt_br: Cor do efeito
ru_ru: Цвет эффекта
sl_si: Barva učinka
sv_se: Effektfärg
uk_ua: Колір ефекту

source: Email
de_de: Emailkonfiguration
fa_ir: ایمیل
sl_si: E-pošta
sv_se: Epost

source: Email address
cs_cz: Emailová adresa
da_dk: E-mail adresse
de_de: Emailadresse
fa_ir: آدرس ایمیل
fr_fr: Adresse e-mail
it_it: Indirizzo email
nl_nl: E-mailadres
pl_pl: Adres email
pt_br: Endereço de email
ru_ru: Email адрес
sl_si: E-poštni naslov
sv_se: Epostadress
uk_ua: E-mail адрес

source: Email addresses for KDM delivery
cs_cz: Emailová adresa pro odeslání KDM
da_dk: E-mailadresse til KDM-levering
de_de: KDM Empfänger Email-Adressen
fa_ir: آدرس های ایمیل برای تحویل کلید
fr_fr: Adresses e-mail pour la livraison de KDM
it_it: Indirizzo email per consegna KDM
nl_nl: E-mailadressen voor KDM-levering
pl_pl: Adresy email do przesłania kluczy KDM
pt_br: Endereço de email para envio de KDMs
ru_ru: Email адреса для доставки KDM
sl_si: E-poštni naslovi za dostavo KDM
sv_se: Epostadresser för KDM-leverans
uk_ua: Email адреси для доставки ключів (KDM)

source: Enable HTTP control interface on port
cs_cz: Povolení rozhraní HTTP na portu
fa_ir: فعال کردن کنترل اینرفیس HTTP روی پورت
fr_fr: Activer le contrôle d'interface HTTP sur le port
nl_nl: Schakel HTTP-besturingsinterface in op poort
ru_ru: Включить интерфейс управления HTTP на порту

source: Encoding Servers
cs_cz: Enkódovací servery
da_dk: Encoding Servere
de_de: Encoding Server
fa_ir: سرورهای رمزگذاری
fr_fr: Serveurs d'encodage
it_it: Servers di codifica
nl_nl: Encodeer-servers
pl_pl: Serwery kodujące
pt_br: Servidores de encode
ru_ru: Серверы кодирования
sl_si: Strežniki kodiranja
sv_se: Kodningsservrar
uk_ua: Сервери кодування

source: Encrypted
cs_cz: Šifrované
da_dk: Krypteret
de_de: Verschlüsselt (->für KDM Erstellung)
fa_ir: رمزگذاری شده
fr_fr: Crypté
it_it: Criptato
nl_nl: Versleuteld
pl_pl: Zaszyfrowane
pt_br: Encriptado
ru_ru: Зашифрован
sl_si: Šifrirano
sv_se: Kryptera DCP
uk_ua: Зашифрований

source: End
cs_cz: Konec
da_dk: Slut
de_de: Ende
fa_ir: پایان
fr_fr: Fin
it_it: Fine
nl_nl: Einde
pl_pl: Koniec
pt_br: Fim
ru_ru: Конец
sl_si: Konec
sv_se: Slut
uk_ua: Кінець

source: Enter your email address for the contact, not %s
cs_cz: Zadejte vaši e-mailovou adresu kontaktu, nikoli %s
da_dk: Indtast din mail-adresse som kontakt, ikke %s
de_de: Geben Sie ihre Emailadresse an, nicht %s
fa_ir: آدرس ایمیل خود را برای مخاطب وارد کنید، نه %s
fr_fr: Entrez votre adresse e-mail pour le contact, pas %s
it_it: Inserisci il tuo indirizzo email per essere contattato, non %s
nl_nl: Vul uw e-mailadres in voor het contact, niet %s
pl_pl: Wpisz kontaktowy adres email, nie %s
pt_br: Digite seu endereço de email para contato, não %s
ru_ru: Введите ваш email для связи, не %s
sl_si: Vnesite svoj e-poštni naslov za stik, ne %s
sv_se: Mata in din mejladress för kontakten, inte %s
uk_ua: Введіть ваш email для зв'язку, не %s

source: Errors
cs_cz: Chyby
da_dk: Fejl
de_de: Fehler
fa_ir: خطاها
fr_fr: Erreurs
it_it: Errori
nl_nl: Fouten
pl_pl: Błędy
pt_br: Erros
ru_ru: Ошибки
sl_si: Napake
sv_se: Fel
uk_ua: Помилки

source: Export KDM decryption leaf certificate...
cs_cz: Exportovat dešifrovací certifikát KDM …
fa_ir: اکسپورت گواهی نامه برگ رمزگشایی کلید...
fr_fr: Exporter le certificat d'entité finale de décryptage KDM...
nl_nl: Exporteer KDM-ontsleutelings-leaf-certificaat...
pl_pl: Eksportuj certyfikat deszyfrowania KDM...
ru_ru: Экспортировать конечный сертификат расшифровки KDM…
sl_si: Izvozi potrdilo lista za dešifriranje KDM ...
sv_se: Exportera KDM-dekrypteringslövscertifikat...

source: Export all KDM decryption settings...
cs_cz: Exportovat veškeré dešifrovací nastavení KDM…
da_dk: Eksporter alle KDM dekrypteringsindstillinger...
de_de: Exportiere alle KDM Zertifikate und Schlüssel...
fa_ir: اکسپورت همه تنظیمات رمزگشایی کلید...
fr_fr: Exporter tous les paramètres de décryptage de KDM...
it_it: Esporta tutte le impostazioni di decrittografia del KDM ...
nl_nl: Exporteer alle KDM-ontsleutelings-instellingen...
pl_pl: Eksportuj wszystkie ustawienia deszyfrowania KDM...
pt_br: Exportar todas as configurações de decriptação de KDM...
ru_ru: Экспортировать все настройки расшифровки KDM…
sl_si: Izvozite vse nastavitve dešifriranja KDM ...
sv_se: Exportera alla inställningar för KDM-dekryptering...
uk_ua: Експортувати усі налаштування розшифровки KDM…

source: Export certificate...
cs_cz: Exportovat certifikát…
de_de: Exportiere Zertifikat…
fa_ir: اکسپورت گواهی نامه...
fr_fr: Exporter le certificat...
nl_nl: Exporteer certificaat...
pl_pl: Eksportuj certyfikat...
ru_ru: Экспортировать сертификат…
sl_si: Izvozi potrdilo ...
sv_se: Exportera certifikat...

source: Export chain...
cs_cz: Export řetězce…
da_dk: Eksporter kæde...
de_de: Exportiere Zertifikatskette...
fa_ir: اکسپورت زنجیره...
fr_fr: Exporter la chaîne...
nl_nl: Exporteer keten...
pl_pl: Eksportuj łańcuch...
ru_ru: Экспортировать цепочку…
sl_si: Izvozi verigo …
sv_se: Exportera kedja...

source: Export subtitles
cs_cz: Exportovat titulky
de_de: Exportiere Untertitel
fa_ir: اکسپورت زیرنویسها
fr_fr: Exporter les sous-titres
nl_nl: Exporteer ondertitels
pl_pl: Eksportuj napisy
ru_ru: Экспортировать субтитры
sl_si: Izvozi podnaslove
sv_se: Exportera undertexter

source: Export video file
cs_cz: Exportovat video soubor
fa_ir: اکسپورت فایل ویدیو
fr_fr: Exporter le fichier vidéo
nl_nl: Exporteer video-bestand
pl_pl: Eksportuj plik wideo
ru_ru: Экспортировать видеофайл
sl_si: Izvozi videodatoteko
sv_se: Exportera videofil

source: Export...
cs_cz: Exportovat…
da_dk: Eksporter...
de_de: Exportieren...
fa_ir: اکسپورت...
fr_fr: Exporter...
it_it: Esporta...
nl_nl: Exporteer...
pl_pl: Eksportuj...
pt_br: Exportar...
ru_ru: Экспорт...
sl_si: Izvozi ...
sv_se: Exportera...
uk_ua: Експорт...

source: Extra addresses for KDM delivery
cs_cz: Dodatečné adresy pro doručování KDM
fa_ir: آدرس‌های دیگر برای تحویل کلید
fr_fr: Adresses e-mail supplémentaires pour la livraison de KDM
nl_nl: Extra e-mailadressen voor KDM-levering
ru_ru: Дополнительные адреса для доставки KDM
sl_si: Dodatni naslovi za dostavo KDM

source: FTP (for Dolby)
cs_cz: FTP (pro Dolby)
da_dk: FTP (til Dolby)
de_de: FTP (Dolby)
fa_ir: FTP (برای دالبی)
fr_fr: FTP (pour Dolby)
it_it: FTP (per Dolby)
nl_nl: FTP (voor Dolby)
pl_pl: FTP (dla Dolby)
pt_br: FTP (para Dolby)
ru_ru: FTP (для Dolby)
sl_si: FTP (za Dolby)
sv_se: FTP (för Dolby)
uk_ua: FTP (для Dolby)

source: Facility
cs_cz: Zařízení
fa_ir: دستگاه / سیستم
fr_fr: Établissement
nl_nl: Lab
pl_pl: Ośrodek
ru_ru: Создатель DCP-пакета
sl_si: Obrat
sv_se: Labb

source: Fade in
cs_cz: Postupný náběh (Fade in)
de_de: Einblenden
fa_ir: محو شدن در
fr_fr: Fondu de début
it_it: Dissolvenza in entrata
pl_pl: Rozjasnienie
ru_ru: Нарастание
sl_si: Odtemnitev
sv_se: Tona in
uk_ua: Поступова поява

source: Fade in time
cs_cz: Postupný náběh v čase (Fade in)
de_de: Einblenden
fa_ir: زمان محو شدن
fr_fr: Durée du fondu début
it_it: Durata dissolvenza in entrata
nl_nl: Fade in tijd
pl_pl: Czas rozjaśnienia
pt_br: Duração de fade in
ru_ru: Время плавного нарастания
sl_si: Čas odtemnitve
sv_se: Tona in-tidkod
uk_ua: Час поступової появи

source: Fade out
cs_cz: Postupné zeslabení (Fade out)
de_de: Ausblenden
fa_ir: از محو خارج شدن
fr_fr: Fondu de fin
it_it: Dissolvenza in uscita
pl_pl: Wyciemnienie
ru_ru: Затухание
sl_si: Zatemnitev
sv_se: Tona ut
uk_ua: Поступове згасання

source: Fade out time
cs_cz: Postupné zeslabení v čase (Fade out)
de_de: Ausblenden
fa_ir: زمان از محو خارج شدن
fr_fr: Durée du fondu fin
it_it: Durata dissolvenza in uscita
nl_nl: Fade out tijd
pl_pl: Czas wyciemnienia
pt_br: Duração de fade out
ru_ru: Время плавного затухания
sl_si: Čas zatemnitve
sv_se: Tona ut-tidkod
uk_ua: Час поступового згасання

source: File
cs_cz: Soubor
da_dk: Fil
de_de: Datei
fa_ir: فایل
fr_fr: Fichier
nl_nl: Bestand
pl_pl: Plik
ru_ru: Файл
sl_si: Datoteka
sv_se: Fil

source: File %s already exists. Do you want to overwrite it?
cs_cz: Soubor %s již existuje. Přejete si ho přepsat?
da_dk: Filen %s eksisterer allerede. Vil du overskrive den?
de_de: Die Datei %s existiert bereits. Überschreiben?
fa_ir: فایل %s وجود دارد. آیا میخواهید بر روی آن بنویسید؟
fr_fr: Le fichier %s existe déjà. Voulez-vous le remplacer ?
it_it: Il file %s esiste già. Vuoi Sovrascriverlo?
nl_nl: Bestand %s bestaat al. Wilt u het overschrijven?
pl_pl: Plik %s już istnieje. Chcesz go nadpisać?
pt_br: O arquivo %s já existe. Deseja sobrescrevê-lo?
ru_ru: Файл %s уже существует. Вы хотите перезаписать его?
sl_si: Datoteka %s že obstaja. Ali jo resnično želite prepisati?
sv_se: Filen %s finns redan. Vill du skriva över den?
uk_ua: Файл %s вже існує. Ви хочете перезаписати його?

source: Filename
cs_cz: Název souboru
fa_ir: اسم فایل
fr_fr: Nom de fichier
nl_nl: Bestandsnaam
ru_ru: Имя файла
sl_si: Ime datoteke

source: Filename format
cs_cz: Formát nazvu souboru
da_dk: Filnavn format
de_de: Dateinamenformat
fa_ir: فرمت اسم فایل
fr_fr: Format du nom de fichier
it_it: Formato del file
nl_nl: Bestandsnaam-formaat
pl_pl: Format nazewnictwa
pt_br: Formato de nome de arquivo
ru_ru: Формат имени файла
sl_si: Oblika imena datoteke
sv_se: Filnamnsformat
uk_ua: Формат найменування файлу

source: Film name
cs_cz: Název filmu
da_dk: Filmnavn
de_de: Projekt Name
fa_ir: اسم فیلم
fr_fr: Nom du film
it_it: Nome del film
nl_nl: Filmnaam
pl_pl: Nazwa Projektu
pt_br: Nome do filme
ru_ru: Название проекта
sl_si: Ime filma
sv_se: Filmnamn
uk_ua: Назва проекту

source: Film to copy settings from
cs_cz: Film pro kopírování nastavení z
fa_ir: فیلم برای کپی تنظیمات از
fr_fr: Film dont copier les réglages
nl_nl: Film om instellingen van te kopiëren
ru_ru: Фильм для копирования настроек с

source: Filters
cs_cz: Filtry
da_dk: Filtre
de_de: Filter (Video)
fa_ir: فیلترها
fr_fr: Filtres
it_it: Filtri
pl_pl: Filtry
pt_br: Filtros
ru_ru: Фильтры
sl_si: Filtri
sv_se: Filter
uk_ua: Фільтри

source: Final
cs_cz: Finále
fa_ir: نهایی
nl_nl: Definitief
pl_pl: Ostateczne
ru_ru: Конечный
sl_si: Končna

source: Find integrated loudness, true peak and loudness range when analysing audio
cs_cz: Najít integrovanou hlasitost, skutečný vrchol a rozsah hlasitosti při analýze zvuku
da_dk: Find integreret loudness, peak og lydstyrkeområde når lyden analyseres
de_de: Führe vollständige Audioanalyse durch (LUFS, LU und True Peak aus EBU R128)
fa_ir: هنگام آنالیز صدا، بلندی صدای یکپارچه، اوج واقعی و محدوده بلندی صدا را بیابید
fr_fr: Calculer l'intensité sonore, la crête véritable et la plage dynamique lors de l'analyse audio
it_it: Trova il volume integrato, il picco reale e gli intervalli del volume durante l'analisi dell'audio
nl_nl: Bepaal geïntegreerde luidheid, piek (true peak) en luidheidbereik tijdens audio-analyse
pl_pl: Oblicz głośność (LUFS), szczytowy peak i zakres głośności podczas analizy audio
pt_br: Buscar amplitude integrada, pico real e faixa de amplitude ao analisar o áudio
ru_ru: Искать интегральную громкость, истинный пик и диапазон громкости при анализе аудио
sl_si: Pri analizi zvoka poiščite integrirano glasnost, resnični vrh in razpon glasnosti
sv_se: Beräkna integrerad ljudstyrka, verkligt toppvärde och ljudstyrkeomfång vid ljudanalys
uk_ua: Шукати інтегровану гучність, істинний пік і діапазон гучності при аналізі аудіо

source: Find missing...
cs_cz: Najít chybějící…
da_dk: Find manglende...
de_de: Suche fehlende...
fa_ir: پیدا کردن کم و کاست...
fr_fr: Rechercher l'élément manquant...
it_it: Trova il mancante...
nl_nl: Zoek ontbrekende...
pl_pl: Znajdź brakujące...
pt_br: Encontrar faltantes...
ru_ru: Найти отсутствующее...
sl_si: Poišči manjkajoče ...
sv_se: Hitta saknade...
uk_ua: Знайти відсутнє...

source: Finding the colours in these subtitles...
cs_cz: Hledání barev v těchto titulkách…
da_dk: Finder farver i disse undertekster...
de_de: Analysiere Farbpalette in Untertiteln...
fa_ir: پیدا کردن رنگ ها در این زیرنویس ها ...
fr_fr: Trouver les couleurs dans ces sous-titres...
nl_nl: Zoeken naar de kleuren in deze ondertitels...
pl_pl: Znajduję kolory w napisach...
ru_ru: Поиск цветов в данных субтитрах…
sl_si: Iskanje barv v teh podnaslovih ...
sv_se: Hittar färger i dessa undertexter...

source: First frame of end credits
de_de: Erster Frame der End Credits
fa_ir: فریم اول تیتراژ پایانی
fr_fr: Première image du générique de fin
pl_pl: Pierwsza klatka napisów końcowych
sl_si: Prva sličica končnih napisov
sv_se: Första bildruta av sluttexter

source: First frame of intermission
de_de: Erster Frame der Intermission
fa_ir: فریم اول لحظه توقف در میانه فیلم
fr_fr: Première image de l'entracte
pl_pl: Pierwsza klatka przerwy
sl_si: Prva sličica premora
sv_se: Första bildruta av paus

source: First frame of moving credits
de_de: Erster Frame der Moving Credits
fa_ir: فریم اول تیتراژ پایانی متحرک
fr_fr: Première image du générique en mouvement
pl_pl: Pierwsza klatka listy płac
sl_si: Prva sličica gibljivih napisov
sv_se: Första bildruta av rullande eftertexter

source: First frame of title credits
de_de: Erster Frame der Title Credits
fa_ir: فریم اول تیتراژ عنوان و شروع فیلم
fr_fr: Première image du générique de titre
pl_pl: Pierwsza klatka napisów początkowych
sl_si: Prva sličica začetnih napisov
sv_se: Första bildruta av förtexter

source: Folder / ZIP name format
cs_cz: Složka / ZIP name format
de_de: Ordner / ZIP format
fa_ir: پوشه / اسم فرمت فایل فشرده ZIP
fr_fr: Format du nom de dossier / nom ZIP
it_it: Cartella / Nome formato ZIP
nl_nl: Map- / ZIP-naam-formaat
pl_pl: Format nazwy folderu / archiwum ZIP
pt_br: Formato de pasta / ZIP
ru_ru: Формат имени Папки / ZIP-файла
sl_si: Oblika imena mape / ZIP
sv_se: Mapp- / ZIP-namnsformat
uk_ua: Формат іменування Папки / ZIP-файлу

source: Folder name
cs_cz: Název složky
da_dk: Folder navn
de_de: Ordner Name
fa_ir: اسم پوشه
fr_fr: Nom de dossier
it_it: Nome cartella
nl_nl: Mapnaam
pl_pl: Nazwa folderu
pt_br: Nome da pasta
ru_ru: Имя папки
sl_si: Ime mape
sv_se: Mappnamn
uk_ua: Ім'я папки

source: Fonts
cs_cz: Písma
da_dk: Skrifttyper
de_de: Zeichensatz
fa_ir: فونت ها
fr_fr: Polices
it_it: Caratteri
pl_pl: Czcionki
pt_br: Fontes
ru_ru: Шрифты
sl_si: Pisave
sv_se: Typsnitt
uk_ua: Шрифти

source: Fonts...
cs_cz: Písma...
da_dk: Skrifttyper...
de_de: Zeichensatz...
fa_ir: فونت ها...
fr_fr: Polices...
it_it: Caratteri...
pl_pl: Czcionki...
pt_br: Fontes...
ru_ru: Шрифты...
sl_si: Pisave …
sv_se: Typsnitt...
uk_ua: Шрифти...

source: Forensically mark audio
cs_cz: Forenzní označení zvuku
de_de: Audiowassermarke hinzufügen
fa_ir: نشان گذاری صدا از نظر قانونی
fr_fr: Marquer l'audio de manière authentique
nl_nl: Markeer audio forensisch
pl_pl: Wstaw znaczniki audio automatycznie
ru_ru: Добавлять метки отслеживания (FMID) в аудио
sl_si: Forenzično označi zvok
sv_se: Märk ljudspår forensiskt

source: Forensically mark video
cs_cz: Forenzní označení videa
de_de: Videowassermarke hinzufügen
fa_ir: نشان گذاری ویدیو از نظر قانونی
fr_fr: Marquer la vidéo de manière authentique
nl_nl: Markeer video forensisch
pl_pl: Wstaw znaczniki wideo automatycznie
ru_ru: Добавлять метки отслеживания (FMID) в видео
sl_si: Forenzično označi video
sv_se: Märk bildspår forensiskt

source: Format
cs_cz: Formát
fa_ir: فرمت
it_it: Formato
nl_nl: Formaat
pt_br: Formato
ru_ru: Формат
sl_si: Oblika
uk_ua: Формат

source: Frame %frame (timecode %timecode) in asset %f has an instantaneous bit rate that is close to the limit of 250Mbit/s.
cs_cz: Snímek %frame (časový kód %timecode) v aktivu %f má okamžitou přenosovou rychlost blízkou limitu 250Mbit/s.
fa_ir: فریم %f (تایم کد %ti) از فایل ویدیوی %f دارای یک حهش آنی نرخ بیت نزدیک به مرز 250 مگا بیت بر ثانیه است.
fr_fr: L'image %frame (timecode %timecode) dans la ressource %f a un débit instantané proche de la limite de 250MBit/s.
nl_nl: Frame %frame (tijdcode %timecode) in asset %f heeft een momentane bit rate die dicht bij de limiet van 250 Mbit/s zit.
ru_ru: Кадр %frame (временной код %timecode) в ресурсе %f имеет мгновенный битрейт, близкий к пределу в 250 Мбит/с.

source: Frame %frame (timecode %timecode) in asset %f has an instantaneous bit rate that is over the limit of 250Mbit/s.
cs_cz: Snímek %frame (časový kód %timecode) v aktivu %f má okamžitou přenosovou rychlost, která přesahuje limit 250Mbit/s.
fa_ir: فریم %f (تایم کد %ti) از فایل ویدیوی %f دارای یک حهش آنی نرخ بیت بالاتر از مرز 250 مگا بیت بر ثانیه است.
fr_fr: L'image %frame (timecode %timecode) dans la ressource %f a un débit instantané supérieur à la limite de 250MBit/s.
nl_nl: Frame %frame (tijdcode %timecode) in asset %f heeft een momentane bit rate die boven de limiet van 250 Mbit/s zit.
ru_ru: Кадр %frame (временной код %timecode) в ресурсе %f имеет мгновенный битрейт, превышающий 250 Мбит/с.

source: Frame %frame has an image component that is too large (component %component is %size bytes in size).
cs_cz: Snímek %frame obsahuje komponentu obrázku, která je příliš velká (komponenta %component má velikost %size bytů).
fa_ir: اجزا تصویری فریم %f بسیار بزرگ است(اندازه جز%c برابر %s بایت است).
fr_fr: L'image %frame a une composante d'image trop grande (la composante %component a une taille de %size bytes).
nl_nl: Frame %frame bevat een beeldcomponent die te groot is (component %component is %size bytes groot).
ru_ru: Кадр %frame содержит слишком большой компонент изображения (размер компонента %component равен %size в байтах).
sl_si: Okvir %frame ima slikovno komponento, ki je prevelika (komponenta %component je velika %size bajtov).

source: Frame Rate
cs_cz: Frekvence snímků (frame rate)
da_dk: Billedhastighed
de_de: DCP Bildrate
fa_ir: نرخ فریم
fr_fr: Fréquence d'images
it_it: Frequenza Fotogrammi
pl_pl: Klatki/sek
pt_br: Taxa de quadros
ru_ru: Частота Кадров
sl_si: Hitrost sličic
sv_se: Bildhastighet
uk_ua: Частота Кадрів

source: Frame rate
cs_cz: Frekvence snímků (frame rate)
da_dk: Billedhastighed
de_de: Bildrate
fa_ir: نرخ فریم
fr_fr: Fréquence d'image
it_it: Frequenza fotogrammi
pl_pl: Klatki/sek
pt_br: Taxa de quadros
ru_ru: Частота кадров
sl_si: Hitrost v sličicah
sv_se: Bildhastighet
uk_ua: Частота кадрів

source: Frame rate: %d
cs_cz: Frekvence snímků: %d
da_dk: Billedhastighed: %d
de_de: Bildrate: %d
fa_ir: نرخ فریم: %d
fr_fr: Fréquence d'image : %d
it_it: Frequenza fotogrammi: %d
pl_pl: Klatki/sek: %d
ru_ru: Частота кадров: %d
sl_si: Hitrost sličic: %d
sv_se: Bildhastighet: %d
uk_ua: Частота кадрів: %d

source: Free, open-source DCP creation from almost anything.
cs_cz: Zadarmo, open-source nástroj pro vytváření DCP téměř z čehokoliv.
da_dk: Gratis, open source-oprettelse af DCP fra næsten alt.
de_de: Kostenlose Open-Source-Software zur DCP-Erstellung aus nahezu allen verbreiteten Quellformaten.
fa_ir: نرم افزار رایگان و متن باز ساخت دی سی پی تقریبا از هر چیزی.
fr_fr: Création de DCP libre et open-source à partir de presque tout.
it_it: Open-source libera, creazione DCP ha praticamente tutto.
nl_nl: Gratis, vrije en opensource DCP-creatie van bijna alles.
pl_pl: Stwórz DCP z prawie wszystkiego. Za darmo. Open-source.
pt_br: Criação de DCPs grátis, com software livre, a partir de quase qualquer coisa.
ru_ru: Свободное ПО с открытым исходным кодом для создания DCP практически из чего угодно.
sl_si: Prosto, odprto-kodno ustvarjanje DCP iz skoraj vsega.
sv_se: Fritt, öppen-källkods-DCP-skapande från nästan vad som helst.
uk_ua: Вільне ПЗ з відкритим вихідним кодом для створення DCP практично з чого завгодно.

source: From
cs_cz: Z
da_dk: Fra
de_de: Von
fa_ir: از
fr_fr: De
it_it: Da
nl_nl: Van
pl_pl: Od
pt_br: De
ru_ru: От
sl_si: Od
sv_se: Avsändare
uk_ua: Від

source: From address
cs_cz: Z adresy
da_dk: Fra adresse
de_de: Absenderadresse
fa_ir: از آدرس
fr_fr: Adresse de l'émetteur
it_it: Indirizzo del mittente
nl_nl: From-adres
pl_pl: Z adresu
pt_br: Do endereço
ru_ru: Отправитель
sl_si: Naslov pošiljatelja
sv_se: Avsändaradress
uk_ua: Відправник

source: From template
cs_cz: Ze šablony
da_dk: Fra skabelon
de_de: Aus Projektvorlage
fa_ir: از قالب
fr_fr: À partir du modèle
it_it: Dal modello
nl_nl: Uit template
pl_pl: Z szablonu
pt_br: Do modelo
ru_ru: Из шаблона
sl_si: Iz predloge
sv_se: Från mall
uk_ua: З шаблону

source: Full (JPEG, 0-255)
fa_ir: کامل (JPEG, 0-255)
fr_fr: Complète (JPEG, 0-255)
pl_pl: Pełny (JPEG, 0-255)
ru_ru: Полный (JPEG, 0-255)
sl_si: Polno (JPEG, 0-255)
sv_se: Komplett (JPEG, 0-255)

source: Full length
cs_cz: Celá délka
da_dk: Fuld længde
de_de: Gesamtlänge
fa_ir: مدت کامل
fr_fr: Durée totale
it_it: Durata totale
nl_nl: Volledige duur
pl_pl: Pełna długość
pt_br: Duração inteira
ru_ru: Полная длительность
sl_si: Polna dolžina
sv_se: Ursprunglig speltid
uk_ua: Повна тривалість

source: GB
fa_ir: گیگابایت
ru_ru: ГБ
uk_ua: ГБ

source: Gain
cs_cz: Hlasitost
de_de: Verstärkung (+/-)
fa_ir: گین
it_it: Guadagno
nl_nl: Versterking
pl_pl: Wzmocnienie
pt_br: Ganho
ru_ru: Усиление
sl_si: Ojačitev
sv_se: Förstärkning
uk_ua: Посилення

source: Gain Calculator
cs_cz: Vypočítání hlasitosti
da_dk: Gainberegner
de_de: Fader Rechner ('Dolby Fader Level')
fa_ir: محاسبه گر گین
fr_fr: Calculateur de gain
it_it: Calcolatore del guadagno
nl_nl: Versterkings-calculator
pl_pl: Kalkulator wzmocnienia
pt_br: Calculador de ganho
ru_ru: Калькулятор усиления
sl_si: Kalkulator ojačitve
sv_se: Volymberäknare
uk_ua: Калькулятор посилення

source: Gain for content channel %d in DCP channel %d
cs_cz: Zesílit kanál %d in DCP kanály %d
da_dk: Gain til indholdskanal %d i DCP-kanal %d
de_de: Abschwächung des Kanals %d im DCP Kanal %d
fa_ir: گین کانال محتوا %d در کانال دی سی پی %d
fr_fr: Gain pour le canal de contenu %d dans le canal du DCP %d
it_it: Guadagno per il canale sorgente %d nel canale DCP %d
nl_nl: Versterking voor content-kanaal %d in DCP-kanaal %d
pl_pl: Wzmocnienie dla kanału %d w kanale %d DCP
pt_br: Ganho para canal %d do conteúdo no canal %d do DCP
ru_ru: Усиление для канала %d контента в канале %d DCP
sl_si: Ojačitev za vsebino kanala %d v kanalu DCP %d
sv_se: Förstärkning för källkanal %d i DCP-kanal %d
uk_ua: Посилення для каналу %d контенту у каналі %d DCP

source: General
cs_cz: Všeobecné
da_dk: Generelt
de_de: Allgemein
fa_ir: کلی
fr_fr: Général
it_it: Generale
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Основные
sl_si: Splošno
sv_se: Allmänt
uk_ua: Основні

source: Get from file...
cs_cz: Získat ze souboru…
da_dk: Indlæs fra fil...
de_de: Lade aus Datei...
fa_ir: از فایل بیاور...
fr_fr: Obtenir du fichier...
it_it: Ottieni dal file...
nl_nl: Haal uit bestand...
pl_pl: Wybierz z pliku...
pt_br: Abrir de um arquivo...
ru_ru: Выбрать из файла...
sl_si: Pridobi iz datoteke ...
sv_se: Hämta från fil...
uk_ua: Вибрати з файлу...

source: Go back
cs_cz: Jdi zpět
da_dk: Gå tilbage
de_de: Zurück
fa_ir: برگشت
fr_fr: Retour
it_it: Torna indietro
nl_nl: Ga terug
pl_pl: Wróć
pt_br: Voltar
ru_ru: Назад
sl_si: Pojdi nazaj
sv_se: Gå tillbaka
uk_ua: Назад

source: Go to
cs_cz: Přejdi na
da_dk: Gå til
de_de: Gehe zu
fa_ir: برو به
fr_fr: Aller à
it_it: Vai a
nl_nl: Ga naar
pl_pl: Idź do
pt_br: Ir para
ru_ru: Перейти к
sl_si: Pojdi na
sv_se: Hoppa till
uk_ua: Перейти до

source: Go to frame
cs_cz: Přejdi na snímek
da_dk: Gå til billede
de_de: Gehe zu Bild
fa_ir: برو به فریم
fr_fr: Aller à l'image
it_it: Vai al fotogramma
nl_nl: Ga naar frame
pl_pl: Idź do klatki
pt_br: Ir para o quadro
ru_ru: Перейти к кадру
sl_si: Pojdi na sličico
sv_se: Hoppa till bildruta
uk_ua: Перейти до кадру

source: Go to timecode
cs_cz: Přejdi na časový kód
da_dk: Gå til tidskode
de_de: Gehe zu Zeit
fa_ir: برو به زمان
fr_fr: Aller au timecode
it_it: Vai al timecode
nl_nl: Ga naar tijdcode
pl_pl: Idź do czasu
pt_br: Ir para o timecode
ru_ru: Перейти к таймкоду
sl_si: Pojdi na časovno kodo
sv_se: Hoppa till tidskod
uk_ua: Перейти до таймкоду
