Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: The directory %1 already exists and is not empty. Are you sure you want to use it?
da_dk: Folderen %1 eksisterer allerede og er ikke tom. Er du sikker på at du vil benytte den?
de_de: Das Verzeichnis %1 existiert bereits und ist nicht leer. Wollen Sie es dennoch verwenden?
it_it: La directory %1 esiste già e non è vuota. Sei sicuro di volerla usare?
pt_br: O diretório %1 já existe e não está vazio. Tem certeza que deseja usá-lo?
uk_ua: Папка %1 вже існує и не є пустою. Ви точно хочете використовувати її?

source: Translate
da_dk: Oversæt
de_de: Übersetzung

source: UTC+1
de_de: UTC/GMT+1

source: UTC+10
de_de: UTC/GMT+10

source: UTC+11
de_de: UTC/GMT+11

source: UTC+12
de_de: UTC/GMT+12

source: UTC+2
de_de: UTC/GMT+2

source: UTC+3
de_de: UTC/GMT+3

source: UTC+4
de_de: UTC/GMT+4

source: UTC+5
de_de: UTC/GMT+5

source: UTC+5:30
de_de: UTC/GMT+5:30

source: UTC+6
de_de: UTC/GMT+6

source: UTC+7
de_de: UTC/GMT+7

source: UTC+8
de_de: UTC/GMT+8

source: UTC+9
de_de: UTC/GMT+9

source: UTC+9:30
de_de: UTC/GMT+9:30

source: UTC-1
de_de: UTC/GMT-1

source: UTC-10
de_de: UTC/GMT-10

source: UTC-11
de_de: UTC/GMT-11

source: UTC-2
de_de: UTC/GMT-2

source: UTC-3
de_de: UTC/GMT-3

source: UTC-3:30
de_de: UTC/GMT-3:30

source: UTC-4
de_de: UTC/GMT-4

source: UTC-4:30
de_de: UTC/GMT-4:30

source: UTC-5
de_de: UTC/GMT-5/

source: UTC-6
de_de: UTC/GMT-6

source: UTC-7
de_de: UTC/GMT-7

source: UTC-8
de_de: UTC/GMT-8

source: UTC-9
de_de: UTC/GMT-9

source: Use this DCP's audio as OV and make VF
da_dk: Benyt denne DCPs lyd som OV og generer VF
de_de: Ton aus geladenem DCP als OV einbinden und Version File (VF) erzeugen
it_it: Usa l'audio di questo DCP come OV e crea VF
uk_ua: Використовувати аудіо цього DCP як OV і зробити VF

source: Use this DCP's closed caption as OV and make VF
da_dk: Benyt denne DCPs faste tekster som OV og generer VF
de_de: Closed Captions (CCAP) aus geladenem DCP als OV einbinden und Version File (VF) erzeugen

source: Use this DCP's subtitle as OV and make VF
da_dk: Benyt denne DCPs undertekster som OV og generer VF
de_de: Untertitel aus geladenem DCP als OV einbinden und Version File (VF) erzeugen
it_it: Usa il sottotitolo di questo DCP come OV e crea VF
uk_ua: Використовувати субтитри цього DCP як OV і зробити VF

source: Use this DCP's video as OV and make VF
da_dk: Benyt denne DCPs video som OV og generer VF
de_de: Bild aus geladenem DCP als OV einbinden und Version File (VF) erzeugen
it_it: Usa il video di questo DCP come OV e crea VF
uk_ua: Використовувати відео цього DCP як OV і зробити VF

source: 2D version of content available in 3D
da_dk: 2D-version af 3D-indhold
it_it: Versione 2D del contenuto disponibile in 3D
pt_br: Versão 2D de conteúdo disponível em 3D
uk_ua: 2D версія контенту, доступного у 3D

source: Activity log file
da_dk: Aktivitets logfil

source: Add video, image, sound or subtitle files to the film.
da_dk: Tilføj video-, billed-, lyd- eller undertekstfiler til filmen.
it_it: Aggiungi video, immagini, suoni o sottotitoli al film.
pt_br: Adicionar vídeo, imagem ou arquivos de som ao filme
uk_ua: Додати відео, зображення, звук або субтитри у проект.

source: Audio Language (e.g. EN)
da_dk: Lyd, sprog (f.eks. EN)
it_it: Lingua dell'audio (es. IT)
pt_br: Idioma de áudio (ex. FR)
uk_ua: Мова аудіо (напр. UA)

source: Background image
da_dk: Baggrundsbillede

source: Caption appearance
da_dk: Underteksters udseende

source: Could not load certficate (%s)
da_dk: Kunne ikke indlæse certifikat (%s)

source: Could not load image file.
da_dk: Kunne ikke læse billedfil.

source: Default ISDCF name details
da_dk: Standard ISDCF-navne-detaljer
it_it: Dettagli del nome ISDCF predefinito
pt_br: Detalhes do nome ISDCF padrão
uk_ua: Стандартні поля ISDCF (Inter-Society Digital Cinema Forum)

source: Default container
da_dk: Standardcontainer
it_it: Contenitore predefinito
pt_br: Container padrão
uk_ua: Стандартний формат кадру

source: Device
da_dk: Enhed

source: Devices
da_dk: Enheder

source: Duration
da_dk: Varighed

source: Export KDM decryption certificate...
da_dk: Eksporter KDM dekrypteringscertifikat...
it_it: Esporta certificato di decrittografia del KDM ...
pt_br: Exportar certificado de decriptação de KDM...
uk_ua: Експортувати сертифікат розшифровки KDM…

source: Facility (e.g. DLA)
da_dk: Facility (f.eks. DLA)
it_it: Struttura (es. DLA)
pt_br: Empresa (ex. DLA)
uk_ua: Організація (напр. DLA)

source: ISDCF name
da_dk: ISDCF-navn
it_it: Nome ISDCF
pt_br: Nome ISDCF
uk_ua: Ім'я ISDCF

source: Lock file
da_dk: Låsefil

source: Manufacture week
da_dk: Produktionsuge

source: Manufacture year
da_dk: Produktionsår

source: Manufacturer ID
da_dk: Producent ID

source: Manufacturer product code
da_dk: Producentens produktkode

source: Open the timeline for the film.
da_dk: Åbn filmens tidslinie.
it_it: Apri la timeline del film.
pt_br: Abrir timeline para o filme.
uk_ua: Відкрити таймлайн проекту.

source: Outline width cannot be set unless you are burning in captions
da_dk: Breddeindramning kan ikke sættes med mindre du brænder underteksterne ind i filmen

source: Period
da_dk: Periode

source: Product code
da_dk: Produktkode

source: Rating (e.g. 15)
da_dk: Censur (f.eks. 15)
it_it: Classificazione (es. 15)
pt_br: Censura (ex. 15)
uk_ua: Рейтинг (напр. NR)

source: Read current devices
da_dk: Aflæs

source: Remove the selected piece of content from the film.
da_dk: Fjern det valgte indhold fra filmen.
it_it: Rimuovi il contenuto selezionato dal film.
pt_br: Remover o conteúdo selecionado do filme.
uk_ua: Прибрати обраний елемент контенту з проекту.

source: Select activity log file
da_dk: Vælg aktivitetslog fil

source: Select image file
da_dk: Vælg billedfil

source: Select lock file
da_dk: Vælg låsefil

source: Send translations
da_dk: Send oversættelser

source: Show audio...
da_dk: Vis lyd...
it_it: Mostra audio...
pt_br: Mostrar áudio...
uk_ua: Показати аудіо...

source: Stable version
da_dk: Stabil version
it_it: Versione stabile
pt_br: Versão estável
uk_ua: Стабільна версія

source: Studio (e.g. TCF)
da_dk: Studie (f.eks. TCF)
it_it: Studio (es. TCF)
pt_br: Estúdio (ex. TCF)
uk_ua: Студія (напр. TCF)

source: Temp version
da_dk: Midlertidig version
it_it: Versione temporanea
pt_br: Versão temporária
uk_ua: Тимчасова версія

source: Territory (e.g. UK)
da_dk: Område (f.eks. UK)
it_it: Nazione (es. IT)
pt_br: Território (ex. UK)
uk_ua: Територія (напр. RU)

source: The PKL and CPL hashes disagree for a picture asset.
da_dk: Der er uoverensstemmelse mellem PKL og CPL hashværdierne for et billedeaktiv.

source: The PKL and CPL hashes disagree for a sound asset.
da_dk: Der er uoverensstemmelse mellem PKL og CPL hashværdierne for et lydaktiv.

source: The content file(s) you specified are not the same as those that are missing. Either try again with the correct content file or remove the missing content.
da_dk: De(n) angivne indholdsfil(er) stemmer ikke med dem, der mangler. Prøv igen med den korrekte indholdsfil eller fjern det manglende indhold fra filmen.
it_it: Il/i file del contenuto specificati non sono uguali a quelli mancanti. Riprova di nuovo con file corretti/o oppure rimuovi il contenuto mancante.
pt_br: Os arquivos de conteúdo que você especificou não são os mesmos dos que estão faltando. Tente novamente com os arquivos corretos, ou remova o conteúdo faltante.
uk_ua: Файли, які ві обрали - не ті, які відсутні. Спробуйте знову, обрав правильні файли, або видаліть відсутній контент.

source: The hash of the CPL in the PKL does not agree with the CPL file. This probably means that the CPL file is corrupt.
da_dk: CPLens hashværdi i PKLen stemmer ikke overens med CPLfilens. Det betyder formodentlig at CPL filen er ødelagt.

source: The hash of the picture asset %s does not agree with the PKL file. This probably means that the asset file is corrupt.
da_dk: Hashværdien for billedaktivet %s stemmer ikke overens med PKL filen. Det betyder formodentlig at aktivets fil er ødelagt.

source: The hash of the sound asset %s does not agree with the PKL file. This probably means that the asset file is corrupt.
da_dk: Hashværdien for lydaktivet %s stemmer ikke overens med PKL filen. Det betyder formodentlig at aktivets fil er ødelagt.

source: The picture in a reel has an invalid frame rate
da_dk: Filmen i en spole har en ugyldig billedhastighed

source: Theatre name
da_dk: Teaternavn

source: Watermark
da_dk: Vandmærke

source: Week of manufacture
da_dk: Produktionsuge

source: Year of manufacture
da_dk: Produktionsår

source: Your email
da_dk: Din e-mail adresse

source: Your name
da_dk: Dit navn

source: full screen with controls on other monitor
da_dk: fuld skærm med kontroller på anden skærm

source: milliseconds
da_dk: millisekunder

source: minutes
da_dk: minutter

source: <i>Only change this if the content's frame rate has been read incorrectly.</i>
it_it: <i>Cambialo solo se la frequenza fotogrammi del contenuto è stata letta in modo errato.</i>
pt_br: <i>Apenas altere este campo se a taxa de quadros do vídeo foi lida incorretamente pelo software.</i>
uk_ua: <i>Змінюйте це лише у випадку, коли була невірно визначена частота кадрів контенту.</i>

source: Audio will be passed from content channel %d to DCP channel %d unaltered.
it_it: L'audio verrà trasferito dal canale sorgente %d al canale DCP %d inalterato.
pt_br: O áudio será passado do canal %d do vídeo para o canal %d do DCP inalterado.
uk_ua: Аудіо буде переведено з каналу %d контента у канал %d DCP без змін.

source: Audio will be passed from content channel %d to DCP channel %d with gain %.1fdB.
it_it: L'audio verrà trasferito dal canale sorgente %d al canale DCP %d con un guadagno di %.1fdB.
pt_br: O áudio será passado do canal %d do vídeo para o canal %d do DCP com ganho de %.1fdB.
uk_ua: Аудіо буде переведено з каналу %d контента у канал %d DCP з посиленням %.1fdB.

source: Cannot reference this DCP.
it_it: Impossibile fare riferimento a questo DCP.
uk_ua: Не можна посилатися на цей DCP.

source: Cannot reference this DCP:
it_it: Impossibile fare riferimento a questo DCP:
uk_ua: Не можна посилатися на цей DCP:

source: Debug: decode
it_it: Debug: decodifica
pt_br: Debug: decodificação
uk_ua: Відладка: декодування

source: Default scale-to
it_it: Scala predefinita a
pt_br: Configuração padrão de redimensionamento
uk_ua: Стандартне масштабування

source: Default to enabling upload of DCP to TMS
it_it: Predefinito per abilitare il caricamento di DCP su TMS
uk_ua: За-замовчання завантажувати DCP на TMS

source: Do nothing
it_it: Nulla da fare
uk_ua: Нічого не робити

source: Export
it_it: Esporta
pt_br: Exportar
uk_ua: Експорт

source: Export film
it_it: Esporta film
pt_br: Exportar filme
uk_ua: Експортувати проект

source: Guess from content
it_it: Intuire dal contenuto.
pt_br: Adivinhar a partir do conteúdo
uk_ua: Вгадати із контенту

source: Key
it_it: Chiave
pt_br: Chave
uk_ua: Ключ

source: Mastered luminance (e.g. 14fl)
it_it: Luminanza dominante (es. 14fl)
pt_br: Luminância de masterização (ex. 14fl)
uk_ua: Яскравість (напр. 14 фут-ламберт)

source: No audio will be passed from content channel %d to DCP channel %d.
it_it: Nessun audio sarà passato dal canale %d sorgente al canale %d del DCP
pt_br: Nenhum áudio será passado do canal %d do vídeo para o canal %d do DCP.
uk_ua: Аудіо не буде переміщено з каналу %d контенту в канал %d DCP.

source: Random
it_it: Casuale
pt_br: Aleatório
uk_ua: Випадковий

source: Recreate signing certificates
it_it: Ricrea certificati di firma
uk_ua: Перестворити сертифікати підпису

source: Scale to
it_it: Scala a
pt_br: Redimensionar para
uk_ua: Масштабування

source: Signed
it_it: Firmato
pt_br: Signed (assinado)
uk_ua: Підписаний

source: Test version
it_it: Versione di test
pt_br: Versão de teste
uk_ua: Тестова версія

source: The certificate chain that DCP-o-matic uses for signing DCPs and KDMs contains a small error which will prevent DCPs from being validated correctly on some systems. Do you want to re-create the certificate chain for signing DCPs and KDMs?
it_it: La catena di certificati che DCP-o-MATIC utilizza per la firma del DCP e KDM contiene un piccolo errore che impedirà la corretta convalida del DCP su alcuni sistemi. Vuoi ricreare la catena di certificati per la firma del DCP e KDM?
uk_ua: Ланцюг сертифікатів, який використовує DCP-o-matic для підпису DCP та KDM-ключів, містить невелику помилку яка не дозволить створеним DCP пройти перевірку на деяких системах. Ви хочете пересторити ланцюг сертифікатів для підпису DCP та KDM-ключів?

source: Trim after current position
it_it: Taglia dopo la posizione corrente
pt_br: Cortar após posição atual
uk_ua: Обрізати з поточної позиції

source: Upload DCP to TMS after it is made
it_it: Carica DCP al TMS dopo il completamento
pt_br: Upload DCP para TMS após ao final do processo
uk_ua: Завантажити DCP на TMS після закінчення конвертації

source: Video frame rate
it_it: Frequenza fotogrammi del video
pt_br: Taxa de quadros do vídeo
uk_ua: Частота кадрів відео

source: Full
it_it: Completo
pt_br: Inteiro
