Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: (%d error)
cs_cz: (%d chyba)
de_de: (%d Fehler)
fa_ir: (خطای %d )
fr_fr: (erreur %d)
nl_nl: (%d fout)
pl_pl: (%d błąd)
ru_ru: (ошибок: %d)
sl_si: (%d napaka)
sv_se: (%d fel)

source: (%d errors)
cs_cz: (%d chyby)
de_de: (%d Fehler)
fa_ir: (خطای %d )
fr_fr: (erreurs %d)
nl_nl: (%d fouten)
pl_pl: (%d błędy)
ru_ru: (ошибок: %d)
sl_si: (%d napak/e)
sv_se: (%d fel)

source: advanced by %dms
cs_cz: rozšířené o %dms
da_dk: flyttet frem med %dms
de_de: vorgezogen um %dms
fa_ir: به اندازه %d میلی ثانیه جلوافتاد
fr_fr: avancé de %dms
nl_nl: vervroegd met %dms
pl_pl: przyspieszony przez %dms
ru_ru: ускорено на %d мс
sl_si: predhajanje za %d ms
sv_se: tidigarelagd med %dms

source: delayed by %dms
cs_cz: odloženo o %dms
da_dk: forsinket med %dms
de_de: verzögert um %dms
fa_ir: به اندازه %d میلی ثانیه به تاخیر افتاد
fr_fr: retardé de %dms
nl_nl: vertraagd met %dms
pl_pl: opóźniony przez %dms
ru_ru: задержка на %d мс
sl_si: z zakasnitvijo %d ms
sv_se: fördröjd med %dms

source: %d Bv2.1 errors,
cs_cz: %d Bv2.1 chyba,
fa_ir: %d خطای 1 Bv2.1,
fr_fr: %d erreur(s) Bv2.1,
nl_nl: %d Bv2.1 fouten,
ru_ru: %d ошибок Bv2.1,

source: %d DKDM written to %s
cs_cz: %d DKDM zapsán do %s
fa_ir: %d کلید توزیع در %s نوشته شد
fr_fr: DKDM %d écrite dans %s
nl_nl: %d DKDM weggeschreven naar %s
pl_pl: %d DKDM zapisany w %s
ru_ru: %d DKDM записан в %s
sl_si: %d DKDM, zapisan v %s
sv_se: %d DKDM skriven till %s

source: %d DKDMs written to %s
cs_cz: %d DKDMs zapsány do %s
fa_ir: %d کلیدهای توزیع در %s نوشته شدند
fr_fr: DKDMs %d écrites dans %s
nl_nl: %d DKDM's weggeschreven naar %s
pl_pl: %d DKDMy zapisane w %s
ru_ru: %d DKDM записаны в %s
sl_si: %d DKDM-jev, zapisanih v %s
sv_se: %d DKDM:er skrivna till %s

source: %d KDM written to %s
cs_cz: %d KDM zapsán do %s
da_dk: %d KDM skrevet til %s
de_de: %d KDM geschrieben nach %s
fa_ir: %d کلید در %s نوشته شد
fr_fr: KDM %d écrite dans %s
it_it: %d KDM scritto in %s
nl_nl: %d KDM weggeschreven naar %s
pl_pl: %d KDM zapisany w %s
pt_br: %d KDM gravado em %s
ru_ru: %d KDM записан в %s
sl_si: %d KDM, zapisan v %s
sv_se: %d KDM skriven till %s
uk_ua: %d ключ KDM записаний у %s

source: %d KDMs written to %s
cs_cz: %d KDMs zapsány do %s
da_dk: %d KDMer skrevet til %s
de_de: %d KDMs geschrieben nach %s
fa_ir: %d کلیدها در %s نوشته شدند
fr_fr: KDMs %d écrites dans %s
it_it: %d KDM scritti in %s
nl_nl: %d KDM's weggeschreven naar %s
pl_pl: %d KDMy zapisane w %s
pt_br: %d KDMs gravados em %s
ru_ru: %d KDM записаны в %s
sl_si: %d KDM-jev, zapisanih v %s
sv_se: %d KDM:er skrivna till %s
uk_ua: %d ключі KDM записані у %s

source: %d channels on %s
cs_cz: %d kanály na %s
de_de: %d Kanäle über %s
fa_ir: %d کانال ها در %s
fr_fr: %d canaux sur %s
nl_nl: %d kanalen via %s
pl_pl: %d kanały w %s
ru_ru: Аудиоканалы: %d на %s
sl_si: %d kanalov na %s
sv_se: %d ljudkanaler via %s

source: %d errors,
cs_cz: %d chyba,
fa_ir: %d خطا ,
fr_fr: %d erreur(s),
nl_nl: %d fouten,
ru_ru: %d ошибок,

source: %s Preferences
cs_cz: %s Předvolby
fa_ir: %s اولویت ها
fr_fr: Préférences %s
nl_nl: %s Voorkeuren
ru_ru: %s Предпочтения

source: %s already exists as a file, so you cannot use it for a film.
cs_cz: %s již existuje jako soubor, takže jej nelze použít pro film.
fa_ir: %s به عنوان فایل وجود دارد، بنابر این نمیتوانید از آن برای یک فیلم استفاده کنید.
fr_fr: %s existe déjà comme nom de fichier. Vous ne pouvez pas l'utiliser pour un film.
nl_nl: %s bestaat al als bestand, daarom kunt u het niet gebruiken voor een film.
ru_ru: %s уже существует как файл, поэтому вы не можете использовать его в проекте.

source: %s audio - %s
cs_cz: %s zvuk - %s
fa_ir: %s صدا - %s
fr_fr: Audio %s - %s
ru_ru: %s аудио - %s

source: %s test email
cs_cz: %s testovací email
fa_ir: ایمیل تست %s
fr_fr: e-mail de test %s
ru_ru: %s пробное письмо

source: (None)
da_dk: (Ingen)
de_de: Auswählen...
fa_ir: (هیچکدام)
it_it: (Nessuno)
pl_pl: (Brak)
pt_br: (Nenhum)
sv_se: (Inget)
uk_ua: (Нічого)

source: (restart %s to change display mode)
cs_cz: (restartujte %s pro změnu režimu zobrazení)
fa_ir: (برای تغییر حالت صفحه نمایش %s را بسته و مجدد باز کنید)
fr_fr: (redémarrer %s pour changer le mode d'affichage)
nl_nl: (herstart %s om weergavemodus te wijzigen)
ru_ru: (перезапустите %s, чтобы изменить режим отображения)

source: (restart %s to see language changes)
cs_cz: (restartujte %s, abyste viděli změny jazyka)
fa_ir: (برای روئیت تغییر زبان%s را بسته و مجدد باز کنید)
fr_fr: (redémarrer %s pour appliquer le changement de langue)
nl_nl: (herstart %s om taalwijzigingen te zien)
ru_ru: (перезапустите %s для изменения языка)

source: +3dB
fa_ir: مثبت 3 دسیبل
ru_ru: +3 дБ

source: -6dB
fa_ir: منفی 6 دسیبل
ru_ru: -6 дБ
uk_ua: -6 дБ

source: 0 is best, 51 is worst
cs_cz: 0 je nejlepší, 51 je nejhorší
da_dk: 0 er bedst, 51 er værst
de_de: 0 - beste, 51 schlechteste
fa_ir: 0 بهترین، 51 بدترین
fr_fr: 0 est le meilleur, 51 est le moins bon
nl_nl: 0 is het best, 51 is het slechtst
pl_pl: 0 to najmniejsza, 51 to największa kompresja
ru_ru: 0 - лучшее, 51 - худшее
sl_si: 0 je najboljše, 51 je najslabše
sv_se: 0 är bäst, 51 är sämst

source: 0dB (unchanged)
cs_cz: 0dB (beze změny)
de_de: 0dB (unverändert)
fa_ir: صفر دسیبل(بدون تغییر)
fr_fr: 0dB (inchangé)
nl_nl: 0dB (ongewijzigd)
pl_pl: 0dB (bez zmian)
ru_ru: 0 дБ (без изменений)
sl_si: 0 dB (nespremenjeno)
sv_se: 0 dB (oförändrat)

source: 1 Bv2.1 error,
de_de: 1 Bv2.1 Fehler,
fa_ir: یک خطای 1 Bv2.1,
fr_fr: 1 erreur Bv2.1,
nl_nl: 1 Bv2.1 fout,
pl_pl: 1 błąd Bv2.1,
ru_ru: 1 ошибка Bv2.1,
sl_si: 1 napaka Bv2.1,
sv_se: 1 Bv2.1 fel,

source: 1 error,
cs_cz: 1 chyba,
de_de: 1 Fehler,
fa_ir: یک خطا 1,
fr_fr: 1 erreur,
nl_nl: 1 fout,
pl_pl: 1 błąd,
ru_ru: 1 ошибка,
sl_si: 1 napaka,
sv_se: 1 fel,

source: 2 - stereo
fa_ir: 2- استریو
fr_fr: 2 - stéréo
ru_ru: 2 - стерео
uk_ua: 2 - стерео

source: 2D
fa_ir: دو بعدی

source: 2D version of 3D DCP
cs_cz: 2D verze 3D DCP
de_de: 2D Version eines 3D DCP
fa_ir: نسخه دو بعدی از دی سی پی سه بعدی
fr_fr: Version 2D d'un DCP 3D
nl_nl: 2D-versie van 3D-DCP
pl_pl: Wersja 2D paczki 3D DCP
ru_ru: 2D версия 3D DCP
sl_si: 2D-različica 3D-DCP
sv_se: 2D-version av 3D-DCP

source: 3D
cs_cz: 3D DCP
de_de: 3D DCP
fa_ir: سه بعدی

source: 3D alternate
cs_cz: 3D alternativní
da_dk: 3D, vekslende
de_de: 3D L/R sequentiell
fa_ir: جایگزین سه بعدی
fr_fr: 3D alternatif
it_it: 3D alternato
nl_nl: 3D afwisselend
pl_pl: 3D naprzemienne
pt_br: 3D alternando quadros
ru_ru: 3D альтернатива
sl_si: 3D – izmenično
sv_se: 3D-alternativ
uk_ua: 3D альтернатива

source: 3D left only
cs_cz: 3D jen levé
da_dk: 3D, kun venstre
de_de: 3D nur links
fa_ir: فقط چپ سه بعدی
fr_fr: 3D gauche seulement
it_it: 3D solo sinistra
nl_nl: 3D alleen links
pl_pl: 3D tylko lewy
pt_br: 3D (olho esquerdo)
ru_ru: 3D только левый
sl_si: 3D – samo levo
sv_se: 3D endast vänster öga
uk_ua: 3D тільки лівий

source: 3D left/right
cs_cz: 3D levé/pravé (Vedle sebe)
da_dk: 3D, venstre/højre
de_de: 3D Links/Rechts (SBS)
fa_ir: چپ/راست سه بعدی
fr_fr: 3D gauche/droite
it_it: 3D sinistra/destra
nl_nl: 3D links/rechts
pl_pl: 3D lewy/prawy
pt_br: 3D (olho esquerdo/direito)
ru_ru: 3D левый/правый
sl_si: 3D – levo/desno
sv_se: 3D vänster/höger öga
uk_ua: 3D лівий/правий

source: 3D right only
cs_cz: 3D jen pravé
da_dk: 3D, kun højre
de_de: 3D nur rechts
fa_ir: فقط راست سه بعدی
fr_fr: 3D droite seulement
it_it: 3D solo destra
nl_nl: 3D alleen rechts
pl_pl: 3D tylko prawy
pt_br: 3D (olho direito)
ru_ru: 3D только правый
sl_si: 3D – samo desno
sv_se: 3D endast höger öga
uk_ua: 3D тільки правий

source: 3D top/bottom
cs_cz: 3D horní/dolní (Pod sebou)
da_dk: 3D, top/bund
de_de: 3D Oben/Unten (OU)
fa_ir: بالا/پایین سه بعدی
fr_fr: 3D dessus/dessous
it_it: 3D alto/basso
nl_nl: 3D boven/onder
pl_pl: 3D góra/dół
pt_br: 3D (metade superior/inferior)
ru_ru: 3D верх/низ
sl_si: 3D – zgoraj/spodaj
sv_se: 3D över/under
uk_ua: 3D верх/низ

source: 48kHz
fa_ir: 48 هزار هرتز

source: 96kHz
fa_ir: 96 هزار هرتز

source: <IssueDate> has an invalid value %n
cs_cz: <IssueDate> má neplatnou hodnotu %n
fa_ir: <IssueDate> یک مقدار نامعتبر دارد %n
fr_fr: <IssueDate> a une valeur %n invalide
nl_nl: <IssueDate> heeft een ongeldige waarde %n
ru_ru: <IssueDate> имеет недопустимое значение %n
sl_si: <IssueDate> ima neveljavno vrednost %n

source: <b>New colour</b>
cs_cz: <b>Nová barva</b>
da_dk: <b>Ny farve</b>
de_de: <b>Neue Farbe</b>
fa_ir: <b>رنگ جدید</b>
fr_fr: <b>Nouvelle colorimétrie</b>
it_it: <b>Nuovo colore</b>
nl_nl: <b>Nieuwe kleur</b>
pl_pl: <b>Nowy kolor</b>
pt_br: <b>Nova cor</b>
ru_ru: <b>Новый цвет</b>
sl_si: <b>Nova barva</b>
sv_se: <b>Ny färg</b>
uk_ua: <b>Новий колір</b>

source: <b>Original colour</b>
cs_cz: <b>Původní barva</b>
da_dk: <b>Oprindelig farve</b>
de_de: <b>Originalfarbe</b>
fa_ir: <b>رنگ اصلی</b>
fr_fr: <b>Colorimétrie originale</b>
it_it: <b>Colore originale</b>
nl_nl: <b>Originele kleur</b>
pl_pl: <b>Kolor oryginalny</b>
pt_br: <b>Cor original</b>
ru_ru: <b>Исходный цвет</b>
sl_si: <b>Izvirna barva</b>
uk_ua: <b>Початковий колір</b>

source: <i>It is important that you enter a valid email address here, otherwise I can't ask you for more details on your problem.</i>
cs_cz: <i>Je důležité, abyste zadali platnou e-mailovou adresu, jinak vás nemohu informovat o podrobnostech vašeho problému.</i>
da_dk: <i>Det er vigtigt, at du indtaster en gyldig email adresse her, ellers kan jeg ikke kontakte dig for at få flere detaljer om dit problem.</i>
de_de: <i>Bitte geben Sie eine GÜLTIGE Emailadresse an, damit ich sie für Rückfragen kontaktieren kann!</i>
fa_ir: <i>شما باید یک آدرس ایمیل معتبر وارد کنید در غیر اینصورت دریافت جزئیات بیشتر در خصوص مشکل شما مقدور نیست.</i>
fr_fr: <i>Important : veuillez entrer une adresse e-mail valide ici, sans quoi nous ne pourrons vous contacter pour obtenir plus de détails sur votre problème.</i>
it_it: <i>È importante inserire qui un indirizzo email valido, altrimenti non posso chiederti maggiori dettagli sul tuo problema.</i>
nl_nl: <i>Het is belangrijk dat u hier een geldig e-mailadres invult, anders kan ik u niet om meer details over uw probleem vragen.</i>
pl_pl: <i>Ważne, abyś wprowadził aktualny adres email, w przeciwnym razie nie będę w stanie zapytać cię o szczegóły twojego problemu.</i>
pt_br: <i>É importante que você use aqui um email válido, senão não conseguirei entrar em contato para obter mais detalhes do seu problema</i>
ru_ru: <i>Введите правильный адрес, иначе автор не сможет связаться с вами для уточнения информации.</i>
sl_si: <i>Pomembno je, da tukaj vnesete veljaven e-poštni naslov, sicer vas ne moremo povprašati o podrobnostih vaše težave.</i>
sv_se: <i>Det är viktigt att du anger en korrekt e-postadress här, annars har jag svårt att återkomma ifall jag skulle behöva mer information om ditt problem.</i>
uk_ua: <i>Введіть правильний email, інакше автор не зможе зв`язатися з вами у випадку виникнення помилки.</i>

source: A 2K JPEG2000 frame contains %n tile parts instead of 3.
cs_cz: Rámeček 2K JPEG2000 obsahuje %n dílů dlaždic místo 3.
de_de: A 2K JPEG2000 Frame enthält %n Blöcke (Tiles) anstelle von drei Blöcken.
fa_ir: یک فریم 2k JPEG2000 به جای 3 قطعه شامل %n قطعه است.
fr_fr: Une image JPEG2000 2K contient %n parties de mosaïque au lieu de 3.
nl_nl: Een 2K JPEG2000-frame bevat %n tile parts in plaats van 3.
pl_pl: Klatka obrazu 2K JPEG2000 zawiera %n informacji o kolorze zamiast wymaganych 3.
ru_ru: Кадр 2K JPEG2000 содержит %n части(ей) тайла вместо 3.
sl_si: Sličica 2K JPEG2000 vsebuje %n delov tlakovcev namesto 3.
sv_se: En 2K JPEG2000-bild innehåller %n bildsegment istället för 3.

source: A 2K JPEG2000 frame has %n POC marker(s) instead of 0.
cs_cz: Rámeček 2K JPEG2000 má %n POP místo 0 značek.
de_de: A 2K JPEG2000 Frame hat %n POC-Marker anstelle von 0 POC-Markern.
fa_ir: یک فریم 2k JPEG2000 به جای 0 شامل %n نشانه(های)POC است.
fr_fr: Une image JPEG2000 2K a %n marqueur(s) POC au lieu de 0.
nl_nl: Een 2K JPEG2000-frame heeft %n POC marker(s) in plaats van 0.
pl_pl: Klatka obrazu 2K JPEG2000 zawiera %n znacznik(ów) POC zamiast 0.
ru_ru: Кадр 2K JPEG2000 содержит %n маркера(ов) POC вместо 0.
sl_si: Sličica 2K JPEG2000 ima %n oznak POC namesto 0.
sv_se: En 2K JPEG2000-bild innehåller %n POC-markeing(ar) istället för 0.

source: A 2K JPEG2000 frame has %n guard bits instead of 1.
cs_cz: Rámeček 2K JPEG2000 má %n ochranných bitů místo 1.
de_de: A 2K JPEG2000 Frame hat %n Guard Bits anstelle von einem Guard Bit.
fa_ir: یک فریم 2k JPEG2000 به جای 1 بیت شامل %n بیت محافظ است.
fr_fr: Une image JPEG2000 2K a %n bits de garde au lieu de 1.
nl_nl: Een 2K JPEG2000-frame heeft %n guard bits in plaats van 1.
pl_pl: Klatka obrazu 2K JPEG2000 zawiera %n bitów ochronnych (guard bits) zamiast 1.
ru_ru: Кадр 2K JPEG2000 содержит %n защитных разряда(ов) вместо 1.
sl_si: Sličica 2K JPEG2000 ima %n varovalnih bitov namesto 1.
sv_se: En 2K JPEG2000-bild innehåller %n guard bits istället för 1.

source: A 4K JPEG2000 frame contains %n tile parts instead of 6.
cs_cz: Rámeček 4K JPEG2000 obsahuje %n dílků dlaždic místo 6.
de_de: A 4K JPEG2000 Frame enthält %n Blöcke (Tiles) anstelle von sechs Blöcken.
fa_ir: یک فریم 4k JPEG2000 به جای 6 قطعه شامل %n قطعه است.
fr_fr: Une image JPEG2000 2K contient %n parties de mosaïque au lieu de 6.
nl_nl: Een 4K JPEG2000-frame bevat %n tile parts in plaats van 6.
pl_pl: Klatka obrazu 4K JPEG2000 zawiera %n informacji o kolorze zamiast wymaganych 6.
ru_ru: Кадр 4K JPEG2000 содержит %n части(ей) тайла вместо 6.
sl_si: Sličica 4K JPEG2000 vsebuje %n delov tlakovcev namesto 6.
sv_se: En 4K JPEG2000-bild innehåller %n bildsegment istället för 6.

source: A 4K JPEG2000 frame has %n POC marker(s) instead of 1.
cs_cz: Rámeček 4K JPEG2000 má %n POC značek místo 1.
de_de: A 2K JPEG2000 Frame hat %n POC-Marker anstelle von 1 POC-Marker.
fa_ir: یک فریم 4k JPEG2000 به جای 1 شامل %n نشانه(های)POC است.
fr_fr: Une image JPEG2000 4K a %n marqueur(s) POC au lieu de 1.
nl_nl: Een 4K JPEG2000-frame heeft %n POC marker(s) in plaats van 1.
pl_pl: Klatka obrazu 4K JPEG2000 zawiera %n znacznik(ów) POC zamiast 1.
ru_ru: Кадр 4K JPEG2000 содержит %n маркера(ов) POC вместо 1.
sl_si: Sličica 4K JPEG2000 ima %n oznak POC namesto 1.
sv_se: En 4K JPEG2000-bild innehåller %n POC-markeing(ar) istället för 1.

source: A 4K JPEG2000 frame has %n guard bits instead of 2.
cs_cz: Rámeček 4K JPEG2000 má %n ochranných bitů místo 2.
de_de: A 2K JPEG2000 Frame hat %n Guard Bits anstelle von zwei Guard Bits.
fa_ir: یک فریم 4k JPEG2000 به جای2 بیت شامل %n بیت محافظ است.
fr_fr: Une image JPEG2000 4K a %n bits de garde au lieu de 2.
nl_nl: Een 4K JPEG2000-frame heeft %n guard bits in plaats van 2.
pl_pl: Klatka obrazu 4K JPEG2000 zawiera %n bitów ochronnych (guard bits) zamiast 2.
ru_ru: Кадр 4K JPEG2000 содержит %n защитных разряда(ов) вместо 2.
sl_si: Sličica 4K JPEG2000 ima %n varovalnih bitov namesto 2.
sv_se: En 4K JPEG2000-bild innehåller %n guard bits istället för 2.

source: A JPEG2000 frame contains a POC marker in an invalid location.
cs_cz: Snímek JPEG2000 obsahuje značku POC na nesprávném místě.
fa_ir: یک فریم JPEG2000 شامل یک نشانه POC در محل نادرستی است.
fr_fr: Une image JPEG2000 contient un marqueur POC à un emplacement non valide.
nl_nl: Een JPEG2000-frame bevat een POC marker op een ongeldige locatie.
ru_ru: Кадр JPEG2000 содержит маркер POC в некорректном месте.

source: A JPEG2000 frame contains an invalid POC marker (%n).
cs_cz: Snímek JPEG2000 obsahuje neplatnou značku POC (%n).
de_de: A JPEG2000 Frame enthält einen ungültigen POC-Marker (%n).
fa_ir: یک فریم JPEG2000 شامل نشانه POC نادرستی است(%n).
fr_fr: Une image JPEG2000 contient un marqueur POC invalide (%n).
nl_nl: Een JPEG2000-frame bevat een ongeldige POC marker (%n).
pl_pl: Klatka obrazu JPEG2000 zawiera nieprawidłowy znacznik POC (%n).
ru_ru: Кадр JPEG2000 содержит некорректный маркер POC (%n).
sl_si: Sličica JPEG2000 vsebuje neveljavno oznako POC (%n).
sv_se: En JPEG2000-bild innehåller en felaktig POC-markering (%n).

source: A JPEG2000 frame has a code-block height of %n instead of 32.
cs_cz: Rámec JPEG2000 má výšku kódového bloku %n namísto 32.
de_de: A JPEG2000 Frame hat eine Code-Block-Höhe von %n anstelle von 32.
fa_ir: یک فریم JPEG2000 به جای 32 یک بلوک-کد با ارتفاع %n دارد.
fr_fr: Une image JPEG2000 a une hauteur de bloc de code de %n au lieu de 32.
nl_nl: Een JPEG2000-frame heeft een code-block hoogte van %n in plaats van 32.
pl_pl: Wysokość bloku w klatce obrazu JPEG2000 wynosi %n zamiast wymaganych 32.
ru_ru: Кадр JPEG2000 имеет высоту кода блока %n вместо 32.
sl_si: Sličica JPEG2000 ima višino kodnega bloka %n namesto 32.
sv_se: En JPEG2000-bild innehåller en kodblockshöjd på %n istället för 32.

source: A JPEG2000 frame has a code-block width of %n instead of 32.
cs_cz: Rámec JPEG2000 má šířku kódového bloku %n namísto 32.
de_de: A JPEG2000 Frame hat eine Code-Block-Breite von %n anstelle von 32.
fa_ir: یک فریم JPEG2000 به جای 32 یک بلوک-کد با عرض %n دارد.
fr_fr: Une image JPEG2000 a une largeur de bloc de code de %n au lieu de 32.
nl_nl: Een JPEG2000-frame heeft een code-block breedte van %n in plaats van 32.
pl_pl: Szerokość bloku w klatce obrazu JPEG2000 wynosi %n zamiast wymaganych 32.
ru_ru: Кадр JPEG2000 имеет ширину кода блока %n вместо 32.
sl_si: Sličica JPEG2000 ima širino kodnega bloka %n namesto 32.
sv_se: En JPEG2000-bild innehåller en kodblocksbredd på %n istället för 32.

source: A JPEG2000 frame has no TLM marker.
cs_cz: Rámeček JPEG2000 nemá žádnou značku TLM.
de_de: A JPEG2000 Frame hat keinen TLM-Marker.
fa_ir: یک فریم JPEG2000 نشانه TLM ندارد.
fr_fr: Une image JPEG2000 n'a pas de marqueur TLM.
nl_nl: Een JPEG2000-frame heeft geen TLM marker.
pl_pl: Klatka obrazu JPEG2000 nie ma znacznika TLM.
ru_ru: Кадр JPEG2000 не содержит маркер TLM.
sl_si: Sličica JPEG2000 nima oznake TLM.
sv_se: En JPEG2000-bild saknar TLM-markeing.

source: A JPEG2000 tile size does not match the image size.
cs_cz: Velikost dlaždice JPEG2000 neodpovídá velikosti obrázku.
de_de: A JPEG2000 Blockgröße (Tile Size) passt nicht zur Bildgröße.
fa_ir: اندازه یک قطعه JPEG2000 با اندازه تصویر مطابقت ندارد.
fr_fr: La taille d'une mosaïque JPEG2000 ne correspond pas à la taille de l'image.
nl_nl: Een JPEG2000 tile-grootte komt niet overeen met de beeldgrootte.
pl_pl: Wielkość bloku informacyjnego klatki obrazu JPEG2000 nie równa się wielkości obrazu.
ru_ru: Размер тайла JPEG2000 не соответствует размеру изображения.
sl_si: Velikost tlakovcev JPEG2000 se ne ujema z velikostjo slike.
sv_se: En JPEG2000 tile-storlek stämmer inte med bildstorleken.

source: A new version of %s is available.
cs_cz: K dispozici je nová verze %s.
fa_ir: یک نسخه جدید از %s در دسترس است.
fr_fr: Une nouvelle version de %s est disponible.
nl_nl: Er is een nieuwe versie van %s beschikbaar.
ru_ru: Доступна новая версия %s.

source: A picture frame has an invalid JPEG2000 codestream (%n).
cs_cz: Snímek má neplatný kódový tok JPEG2000 (%n).
fa_ir: یک فریم تصویر دارای یک رشته کد نامعتبر JPEG2000 است (%n).
nl_nl: Een picture frame heeft een ongeldige JPEG2000 codestream (%n).
ru_ru: Кадр изображения содержит некорректный поток кода JPEG2000 (%n)

source: A problem occurred when looking for hints (%s)
cs_cz: Při hledání tipů došlo k problému (%s)
de_de: Beim Zugriff auf Hinweise ist ein Fehler aufgetreten (%s)
fa_ir: هنگام جستجوی نکات خطایی رخ داد (%s)
fr_fr: Un problème est survenu lors de la recherche de conseils (%s)
nl_nl: Er is een probleem opgetreden tijdens het zoeken naar hints (%s)
pl_pl: Wystąpił problem w trakcie szukania wskazówek (%s)
ru_ru: Произошла ошибка при поиске подсказок (%s)
sl_si: Med iskanjem namigov je prišlo do težave (%s)
sv_se: Problem uppstod när vi letade efter tips (%s)

source: A subtitle lasts longer than the reel it is in.
cs_cz: Titulky jsou delší, než je reel.
fa_ir: یک زیرنویس طولانی تر از حلقه فیلمش است.
fr_fr: Un sous-titre dure plus longtemps que la bobine dans laquelle il se trouve.
nl_nl: Een ondertitel duurt langer dan de reel waarin hij zit.
pl_pl: Napis trwa dłużej niż długość rolki, na której się znajduje.
ru_ru: Субтитр длится дольше, чем продолжительность этой части фильма.
sl_si: Podnaslov traja dlje, kot je dolg kolut, na katerem se nahaja.
sv_se: En undertext är längre än akten den ligger i.

source: A subtitle or closed caption refers to a font with ID %id that does not have a corresponding <LoadFont> node.
cs_cz: Titulky nebo skryté titulky odkazují na písmo s ID %id, které nemá odpovídající node <LoadFont>.
fa_ir: یک زیرنویس به فونتی با شناسه%i اشاره دارد که یک گره متناظر <LoadFont>ندارد.
fr_fr: Un sous-titre (codé) fait référence à une police d'ID %id qui n'a pas de nœud <LoadFont> correspondant.
nl_nl: Een ondertitel of closed caption refereert aan een font met ID %id dat geen corresponderende <LoadFont> node heeft.
ru_ru: Субтитры или скрытые субтитры относятся к шрифту с идентификатором %id, который не имеет соответствующего узла <LoadFont>.
sl_si: Podnaslov ali zaprti napis se slicuje na pisavo z ID %id, ki nima ustreznega vozlišča <LoadFont>.

source: About %s
cs_cz: O produktu %s
fa_ir: رد باره %s
fr_fr: À propos de %s
nl_nl: Over %s
ru_ru: О %s

source: Add Cinema
cs_cz: Přidat kino
da_dk: Tilføj Biograf
de_de: Kino hinzufügen...
fa_ir: اضافه کردن سینما
fr_fr: Ajouter un cinéma
it_it: Aggiungi Cinema
nl_nl: Voeg Bioscoop toe
pl_pl: Dodaj Kino
pt_br: Adicionar cinema
ru_ru: Добавить кинотеатр
sl_si: Dodaj kinodvorano
sv_se: Lägg till biograf
uk_ua: Додати кінотеатр

source: Add Cinema...
cs_cz: Přidat kino…
da_dk: Tilføj biograf...
de_de: Kino hinzufügen...
fa_ir: اضافه کردن سینما...
fr_fr: Ajouter un cinéma...
it_it: Aggiungi Cinema...
nl_nl: Voeg Bioscoop toe...
pl_pl: Dodaj Kino...
pt_br: Adicionar cinema...
ru_ru: Добавить кинотеатр...
sl_si: Dodaj kinodvorano ...
sv_se: Lägg till biograf...
uk_ua: Додати кінотеатр...

source: Add DCP...
cs_cz: Přidat DCP...
da_dk: Tilføj DCP...
de_de: DCP hinzufügen...
fa_ir: اضافه کردن دی سی پی...
fr_fr: Ajouter un DCP...
it_it: Aggiungi DCP...
nl_nl: Voeg DCP toe...
pl_pl: Dodaj DCP...
pt_br: Adicionar DCP...
ru_ru: Добавить DCP...
sl_si: Dodaj DCP ...
sv_se: Lägg till DCP...
uk_ua: Додати DCP…

source: Add DKDM folder
cs_cz: Přidat DKDM složku
da_dk: Tilføj DKDM folder
de_de: DKDM Ordner hinzufügen...
fa_ir: اضافه کردن پوشه کلید توزیع
fr_fr: Ajouter un dossier DKDM
it_it: Aggiungi cartella DKDM
nl_nl: Voeg DKDM-map toe
pl_pl: Dodaj folder DKDM
pt_br: Adicionar pasta DKDM...
ru_ru: Добавить папку DKDM
sl_si: Dodaj mapo DKDM
sv_se: Lägg till DKDM-mapp
uk_ua: Додати папку DKDM

source: Add KDM...
cs_cz: Přidat KDM...
da_dk: Tilføj KDM...
de_de: KDM zuweisen...
fa_ir: اضافه کردن کلید...
fr_fr: Ajouter un KDM...
it_it: Aggiungi KDM...
nl_nl: Voeg KDM toe...
pl_pl: Dodaj KDM...
pt_br: Adicionar KDM...
ru_ru: Добавить KDM...
sl_si: Dodaj KDM ...
sv_se: Lägg till KDM...
uk_ua: Додати KDM...

source: Add OV...
cs_cz: Přida OV…
da_dk: Tilføj OV...
de_de: OV zu VF zuweisen...
fa_ir: اضافه کردن نسخه اصل دی سی پی...
fr_fr: Ajouter une OV...
it_it: Aggiungi OV...
nl_nl: Voeg OV toe...
pl_pl: Dodaj OV...
pt_br: Adicionar OV...
ru_ru: Добавить OV...
sl_si: Dodaj OV ...
sv_se: Lägg till OV...
uk_ua: Додати OV...

source: Add Screen
cs_cz: Přidat obraz
da_dk: Tilføj sal
de_de: Saal hinzufügen...
fa_ir: اضافه کردن سالن
fr_fr: Ajouter un écran
it_it: Aggiungi Schermo
nl_nl: Voeg Scherm toe
pl_pl: Dodaj Salę
pt_br: Adicionar Tela
ru_ru: Добавить экран
sl_si: Dodaj zaslon
sv_se: Lägg till salong
uk_ua: Додати экран

source: Add Screen...
cs_cz: Přidat obraz…
da_dk: Tilføj sal...
de_de: Saal hinzufügen...
fa_ir: اضافه کردن سالن...
fr_fr: Ajouter un écran...
it_it: Aggiungi Schermo...
nl_nl: Voeg Scherm toe...
pl_pl: Dodaj Salę...
pt_br: Adicionar Tela...
ru_ru: Добавить экран...
sl_si: Dodaj zaslon ...
sv_se: Lägg till salong...
uk_ua: Додати экран...
