Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Add a DCP.
cs_cz: Přidat DCP...
da_dk: Tilføj en DCP.
de_de: Ein DCP hinzufügen. KDM/OV/CPL Auswahl mit Rechtsclick auf Inhalt.
fa_ir: اضافه کردن یک دی سی پی.
fr_fr: Ajouter un DCP.
it_it: Aggiungi un DCP.
nl_nl: Voeg een DCP toe.
pl_pl: Dodaj DCP.
pt_br: Adicionar um DCP.
ru_ru: Добавить DCP.
sl_si: Dodajte DCP.
sv_se: Lägg till en DCP.
uk_ua: Додати DCP.

source: Add a folder of image files (which will be used as a moving image sequence) or a folder of sound files.
cs_cz: Přidat složku s obrázky (která bude použita jako video sekvence) nebo složku se zvukovými soubory.
da_dk: Tilføj folder med billedfiler (der vil blive brugt som sekvens af levende billeder) eller en DCP eller en folder med lydfiler.
de_de: Einen Ordner hinzufügen (kann nummerierte Einzelbildsequenz oder mehrere Audiodateien enthalten)
fa_ir: اضافه کردن یک پوشه شامل تصاویر(که به عنوان تصاویرِ پشتِ سرِ همِ یک فیلم استفاده میشوند) یا یک پوشه شامل فایلهای صدا.
fr_fr: Ajouter un dossier d'images fixes (qui sera utilisé comme séquence d'images animées) ou un dossier de fichiers audio.
it_it: Aggiungi una cartella di immagini (che saranno usate come una sequenza di immagini in movimento) o una cartella audio.
nl_nl: Voeg een map met beeldbestanden (die als sequentie van bewegende beelden gebruikt worden) of een map met audiobestanden toe.
pl_pl: Dodaj folder z sekwencją obrazów lub folder z plikami dźwiękowymi.
pt_br: Adicionar uma pasta de arquivos de imagens (que serão utilizados como uma sequência de quadros ) ou uma pasta de arquivos de som.
ru_ru: Добавьте папку с изображениями (которые будут использоваться в качестве последовательности движущихся изображений) или папку со звуковыми файлами.
sl_si: Dodajte mapo slikovnih datotek (ki se bodo uporabljale kot zaporedje gibljivih slik) ali mapo zvočnih datotek.
sv_se: Lägg till en mapp med bildfiler (som kommer användas som en bildsekvens) eller en mapp med ljudfiler.
uk_ua: Додати папку зображень (які будуть використані як послідовність зображень) або папку звукових файлів.

source: Add external
fa_ir: اضافه کردن بیرونی
nl_nl: Voeg externe toe

source: Add file(s)...
cs_cz: Přidat soubor(y)…
da_dk: Tilføj fil(er)...
de_de: Datei(en) hinzufügen...
fa_ir: اضافه کردن فایل(ها)...
fr_fr: Ajouter des fichiers...
it_it: Aggiungi file(s)...
nl_nl: Voeg bestand(en) toe...
pl_pl: Dodaj plik(i)...
pt_br: Adicionar arquivo...
ru_ru: Добавить файл(ы)...
sl_si: Dodaj datoteke ...
sv_se: Lägg till fil(er)...
uk_ua: Додати файл(и)...

source: Add folder...
cs_cz: Přidat složku…
da_dk: Tilføj folder...
de_de: Einzelbildsequenz / DCP hinzufügen...
fa_ir: اضافه کردن پوشه...
fr_fr: Ajouter un dossier...
it_it: Aggiungi cartella...
nl_nl: Voeg map toe...
pl_pl: Dodaj folder...
pt_br: Adicionar pasta...
ru_ru: Добавить папку...
sl_si: Dodaj mapo …
sv_se: Lägg till mapp...
uk_ua: Додати папку...

source: Add image sequence
cs_cz: Přidat sekvenci obrázků
da_dk: Tilføj billedsekvens
de_de: Einzelbildsequenz hinzufügen
fa_ir: اضافه کردن تصاویرِ پشتِ سرِ هم
fr_fr: Ajouter une séquence d'images
it_it: Aggiungi sequenza immagini
nl_nl: Voeg beeldsequentie toe
pl_pl: Dodaj sekwencję obrazów
pt_br: Adicionar sequência de imagens
ru_ru: Добавить последовательность изображений
sl_si: Dodaj zaporedje slik
sv_se: Lägg till bildsekvens
uk_ua: Додати послідовність зображень

source: Add language...
cs_cz: Přidat jazyk…
fa_ir: اضافه کردن زبان...
fr_fr: Ajouter une langue...
nl_nl: Voeg taal toe...
pl_pl: Dodaj język...
ru_ru: Добавить язык...
sl_si: Dodaj jezik ...
sv_se: Lägg till språk...

source: Add new...
cs_cz: Přidat nový…
da_dk: Tilføj ny...
de_de: Einstellen...
fa_ir: اضافه کردن جدید...
fr_fr: Ajouter nouveau...
nl_nl: Voeg nieuwe toe...
pl_pl: Dodaj nowy...
ru_ru: Добавить новый…
sl_si: Dodaj novo …
sv_se: Lägg till ny...

source: Add or move marker to current position
cs_cz: Přidání nebo přesunutí značky na aktuální pozici
fa_ir: حذف یا اضافه کردن نشانه در محل فعلی
fr_fr: Ajouter ou déplacer un marqueur à la position actuelle
nl_nl: Voeg marker toe op, of verplaats naar, huidige positie
ru_ru: Добавить или переместить маркер до текущей позиции
sl_si: Dodajte ali premaknite oznako na trenutni položaj

source: Add recipient
cs_cz: Přidat adresáta
fa_ir: اضافه کردن گیرنده
fr_fr: Ajouter un destinataire
nl_nl: Voeg ontvanger toe
pl_pl: Dodaj odbiorcę
ru_ru: Добавить получателя
sl_si: Dodaj prejemnika
sv_se: Lägg till mottagare

source: Add reel boundary
cs_cz: Přidání hranice reelu
fa_ir: اضافه کردن محدوده ریل
fr_fr: Ajouter une délimitation de bobine
nl_nl: Voeg reel-grens toe
ru_ru: Добавить границы

source: Add region
cs_cz: Přidat oblast
fa_ir: اضافه کردن ناحیه
fr_fr: Ajouter une région
nl_nl: Voeg regio toe
ru_ru: Добавить регион

source: Add script
cs_cz: Přidat script
fa_ir: اضافه کردن دستور
fr_fr: Ajouter un script
nl_nl: Voeg schrift toe
ru_ru: Добавить скрипт

source: Add variant
cs_cz: Přidat variantu
fa_ir: اضافه کردن نوع
fr_fr: Ajouter une variante
nl_nl: Voeg variant toe
ru_ru: Добавить вариант

source: Add video, image, sound or subtitle files to the film (Ctrl+A).
cs_cz: Přidejte do filmu soubory videa, obrázků, zvuku nebo titulků (Ctrl+A).
fa_ir: اضافه کردن فایلهای ویدیو، عکس، صدا و زیرنویس به فیلم (Ctrl-A).
fr_fr: Ajoutez des fichiers vidéo, image, son ou sous-titres au film (Ctrl+A).
nl_nl: Voeg video-, beeld-, audio-, of ondertitelbestanden aan de film toe (Ctrl+A).
ru_ru: Добавить видео, изображение, звук или субтитры в проект (Ctrl+A).
sl_si: V film dodajte datoteke videa, slik, zvoka ali podnaslovov (krmilka+A).

source: Add...
cs_cz: Přidat…
da_dk: Tilføj...
de_de: Hinzufügen...
fa_ir: اضافه کردن...
fr_fr: Ajouter...
it_it: Aggiungi...
nl_nl: Voeg toe...
pl_pl: Dodaj...
pt_br: Adicionar...
ru_ru: Добавить...
sl_si: Dodaj ...
sv_se: Lägg till...
uk_ua: Додати...

source: Adding this certificate would make the chain inconsistent, so it will not be added. Add certificates in order from root to intermediate to leaf.
cs_cz: Přidáním tohoto certifikátu by řetězec byl nekonzistentní, takže se nebude přidávat. Přidejte certifikáty v pořadí od kořenového přes střední až na list.
da_dk: Hvis dette certifikat blev tilføjet, ville kæden være inkonsistent, så certifikatet bliver ikke tilføjet. Tilføj certifikater i rigtig rækkefølge fra rod over mellemliggende til blad.
de_de: Das Hinzufügen dieser Zertifikatsdatei würde ihre Zertifikatskette ungültig machen, der Vorgang wurde daher nicht ausgeführt. Wenn Sie Zertifikate hinzufügen, beachten Sie grundsätzlich die Reihenfolge root->intermediate(s)->leaf!
fa_ir: افزودن این گواهینامه باعث ناسازگاری زنجیره می شود، بنابراین اضافه نخواهد شد. گواهی ها را به ترتیب از ریشه، میانه و برگ اضافه کنید.
fr_fr: L'ajout de ce certificat rendrait la chaîne incohérente, il ne sera donc pas ajouté. Ajoutez les certificats dans l'ordre, de la racine à l'intermédiaire puis à l'entité finale.
it_it: L'aggiunta di questo certificato renderebbe la catena incoerente, quindi non verrà aggiunta. Aggiungi certificati in ordine da radice a intermedio a foglia.
nl_nl: Het toevoegen van dit certificaat zou de keten inconsistent maken, dus het wordt niet toegevoegd. Voeg certificaten toe in volgorde van root naar intermediate naar leaf.
pl_pl: Dodanie tego certyfikatu może sprawić, że łańcuch będzie niespójny, zatem nie zostanie on dodany. Dodawaj certyfikaty w kolejności: Root, Intermediate, Leaf.
pt_br: A adição deste certificado criaria uma cadeia inconsistente, então ele não será adicionado. Adicione certificados em ordem: raiz - intermediário - folha.
ru_ru: Добавление данного сертификата может нарушить целостность цепочки, поэтому он не будет добавлен. Добавляйте сертификаты в порядке «Корневой» -> «Промежуточный» -> «Конечный».
sl_si: Dodajanje tega potrdila bi verigo naredilo neskladno, tako da ne bo dodano. Dodajte potrdila, v zaporedju od izvornega materiala do vmesne kopije na list.
sv_se: Att lägga till detta certifikat skulle medföra en osammanhängande kejda, så det kommer inte att läggas till. Lägg till certifikat i ordningen från rot till mellanliggande till löv.
uk_ua: Додавання даного сертификату може порушити цілістність данцюга, тому він не буде доданий. Додавайте сертифікати у порядку «Root» -> «Intermediate» -> «Leaf».

source: Additional
cs_cz: Další
de_de: Zusätzliche Angaben
fa_ir: اضافی
fr_fr: Supplémentaire
nl_nl: Aanvullend
pl_pl: Dodatkowe
ru_ru: Дополнительный
sl_si: Dodatno
sv_se: Ytterligare

source: Address
cs_cz: Adresa
da_dk: Adresse
de_de: Adresse
fa_ir: آدرس
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ru_ru: Адрес
sl_si: Naslov
sv_se: Adress
uk_ua: Адрес

source: Adjust white point to
cs_cz: Nastavit bílý bod na
da_dk: Juster hvidpunkt til
de_de: Weisspunkt anpassen auf
fa_ir: تنظیم نقطه سفید
fr_fr: Ajuster la valeur de blanc à
it_it: Regola il punto bianco su
nl_nl: Pas witpunt aan naar
pl_pl: Ustaw punkt bieli
pt_br: Ajustar ponto de branco para
ru_ru: Настроить точку белого
sl_si: Prilagodi belo točko na
sv_se: Justera vitpunkt till
uk_ua: Відрегулювати білу точку за

source: Advanced
cs_cz: Pokročilý
fa_ir: پیشرفته
fr_fr: Avancé
nl_nl: Geavanceerd
pl_pl: Zaawansowane
ru_ru: Дополнительно
sl_si: Napredno
sv_se: Avancerat

source: Advanced KDM options
cs_cz: Upřesnit nastavení KDM
da_dk: Avancerede KDM indstillinger
de_de: Erweiterte KDM Optionen
fa_ir: گزینه های پیشرفته کلید
fr_fr: Options avancées KDM
nl_nl: Geavanceerde KDM-opties
pl_pl: Zaawansowane opcje KDM
ru_ru: Дополнительные параметры KDM
sl_si: Napredne možnosti KDM
sv_se: Avancerade KDM-alternativ

source: Advanced content settings
cs_cz: Pokročilé nastavení obsahu
fa_ir: تنظیمات پیشرفته محتوا
fr_fr: Paramètres de contenu avancés
nl_nl: Geavanceerde content-instellingen
pl_pl: Zaawansowane opcje materiałów
ru_ru: Дополнительные настройки контента
sl_si: Dodatne nastavitve vsebine
sv_se: Avancerade källmaterials-alternativ

source: Advanced settings...
cs_cz: Pokročilé nastavení…
fa_ir: تنظیمات پیشرفته...
fr_fr: Paramètres avancés...
nl_nl: Geavanceerde instellingen...
pl_pl: Zaawansowane opcje...
ru_ru: Дополнительные настройки…
sl_si: Napredne nastavitve ...
sv_se: Avancerade inställningar...

source: Advanced...
cs_cz: Pokročilé…
da_dk: Avanceret...
de_de: Erweiterte Optionen...
fa_ir: پیشرفته...
fr_fr: Avancé...
it_it: Avanzate...
nl_nl: Geavanceerd...
pl_pl: Zaawansowane...
pt_br: Avançado...
ru_ru: Дополнительно…
sl_si: Napredno …
sv_se: Avancerat...

source: Agency
cs_cz: Agentura
de_de: Agentur
fa_ir: آژانس
fr_fr: Agence
pl_pl: Oddział
ru_ru: Рейтинговое агентство
sl_si: Agencija
sv_se: Censurorgan

source: All off
cs_cz: Vše vypnuto
fa_ir: همه غیرفعال
nl_nl: Alles uit
ru_ru: Все выкл

source: Allow any DCP frame rate
cs_cz: Povolit všechny DCP frame rate
da_dk: Tillad vilkårlig DCP-billedhastighed
de_de: Auch Nicht-Standard Bildraten erlauben (Vorsicht!)
fa_ir: دی سی پی با هر تعداد فریم در ثانیه مجاز است
fr_fr: Autoriser toute fréquence d'images DCP
it_it: Consenti al DCP qualsiasi frequenza fotogrammi
nl_nl: Sta elke DCP frame rate toe
pl_pl: Zezwalaj na dowolną liczbę kl/s DCP
pt_br: Permitir qualquer taxa de quadros no DCP
ru_ru: Разрешить любую частоту кадров DCP
sl_si: Dovoli poljubno hitrost sličic DCP
sv_se: Tillåt valfri DCP-bildhastighet
uk_ua: Дозволити будь яку частоту кадрів DCP

source: Allow creation of DCPs with 96kHz audio
cs_cz: Povolit vytvoření DCP s 96kHz zvukem
fa_ir: اجازه ساخت دی سی پی با صدای 96 کیلو هرتز
fr_fr: Autoriser la création de DCP avec de l'audio 96kHz
nl_nl: Sta maken van DCP's met 96kHz audio toe
ru_ru: Позволить создавать DCP со звуком 96 кГц
sl_si: Omogoči ustvarjanja DCP-jev z zvokom 96 kHz

source: Allow full-frame and non-standard container ratios
cs_cz: Povolit nestandardní poměry kontejnerů
fa_ir: تمام-فریم و ظرف با نسبت ابعاد غیر استاندارد مجاز است
fr_fr: Autoriser le plein cadre et les ratios non standard
nl_nl: Sta full-container en niet-standaard container-beeldverhoudingen toe
pl_pl: Zezwalaj na formaty Pełnej klatki oraz inne niestandardowe
ru_ru: Разрешить нестандартные соотношения сторон контейнера
sl_si: Dovolite razmerja stranic polne sličice in ne-standardnih vsebnikov
sv_se: Tillåt full-frame och icke-standardiserade bildformat

source: Allow mapping to all audio channels
cs_cz: Povolit mapování na všechny zvukové kanály
fa_ir: اجازه نگاشتن به همه کانالهای صدا
fr_fr: Autoriser le mappage à tous les canaux audio
nl_nl: Sta mapping naar alle audio-kanalen toe
ru_ru: Разрешить сопоставление (mapping) со всеми аудиоканалами
sl_si: Dovoli preslikavo na vse zvočne kanale

source: Allow use of SMPTE Bv2.0
cs_cz: Povolit použití SMPTE Bv2.0
fa_ir: اجازه استفاده از SMPTE Bv2.0
fr_fr: Activer l'utilisation de la norme SMPTE Bv2.0
nl_nl: Sta gebruik van SMPTE Bv2.0 toe
ru_ru: Разрешить использование SMPTE Bv2.0
sl_si: Dovoli uporabo SMPTE Bv2.0

source: Alpha 0
fa_ir: آلفا 0
pl_pl: Alfa 0
ru_ru: Альфа 0
sl_si: Alfa 0
uk_ua: Альфа 0

source: Also supported by
cs_cz: Podporováno také
da_dk: Også støttet af
de_de: Unterstützt durch
fa_ir: همچنین پشتیبانی شده توسط
fr_fr: Aussi soutenu par
nl_nl: Ook ondersteund door
pl_pl: Program wsparli także
ru_ru: Также поддерживали
sl_si: Podpirajo ga tudi
sv_se: Också med stöd från

source: An asset has an empty path in the ASSETMAP.
cs_cz: Dílo má v ASSETMAP prázdnou cestu.
de_de: Eine der Mediendaten ('Asset') hat einen leeren Pfad in der ASSETMAP.
fa_ir: یکی از محتواها دارای یک مسیر خالی در فایل ASSETMAP است.
fr_fr: Une ressource a un chemin vide dans ASSETMAP.
nl_nl: Een asset heeft een leeg pad in de ASSETMAP.
pl_pl: Materiał ma pustą ścieżkę w pliku ASSETMAP.
ru_ru: Ресурс содержит пустой путь в ASSETMAP.
sl_si: Sredstvo ima prazno pot v ASSETMAP.
sv_se: En komponent har tom sökväg i ASSETMAP.

source: An invalid <ContentKind> %n has been used.
cs_cz: Byl použit neplatný <ContentKind> %n.
fa_ir: یک ContentKind> %n> نا معتبر استفاده شده است.
fr_fr: Un <ContentKind> %n invalide a été utilisé.
nl_nl: Er is een ongeldige <ContentKind> %n gebruikt.
ru_ru: Было использовано недопустимое значение <Content Kind> %n.
sl_si: Uporabljen je bil neveljaven <ContentKind> %n.

source: An unknown exception occurred.
cs_cz: Došlo k neznámé výjimce.
da_dk: Der er sket en uhåndteret fejl.
de_de: Ein unbekannter Fehler ist aufgetreten.
fa_ir: یک استثناء ناشناخته رخ داده است.
fr_fr: Une exception inconnue s'est produite.
it_it: Si è verificato un errore sconosciuto.
nl_nl: Er is een onbekende uitzondering opgetreden.
pl_pl: Wystąpił nieznany wyjątek.
pt_br: Um erro desconhecido ocorreu.
ru_ru: Произошла неизвестная ошибка.
sl_si: Prišlo je do neznane izjeme.
sv_se: Ett okänt fel inträffade.
uk_ua: Виникла невідома помилка.

source: Annotation text
cs_cz: Text anotace
fa_ir: متن یادداشت
fr_fr: Texte d'annotation
ru_ru: Текст аннотации

source: Appearance...
cs_cz: Vzhled…
da_dk: Udseende...
de_de: Darstellung...
fa_ir: ظاهر...
fr_fr: Apparence...
it_it: Aspetto...
nl_nl: Uiterlijk...
pl_pl: Wygląd...
pt_br: Aparência...
ru_ru: Внешний вид...
sl_si: Videz …
sv_se: Utseende...
uk_ua: Зовнішній вигляд...

source: Are you sure you want to cancel this job?
cs_cz: Opravdu že chcete zrušit tuto úlohu?
da_dk: Er du sikker på at du vil annullere denne opgave?
de_de: Sind Sie sicher, dass Sie abbrechen möchten?
fa_ir: آیا از لغو این کار اطمینان دارید؟
fr_fr: Êtes-vous sûr de vouloir annuler cette tâche ?
it_it: Sei sicuro di voler annullare questo processo?
nl_nl: Weet u zeker dat u deze taak wilt annuleren?
pl_pl: Czy jesteś pewien, że chcesz przerwać to zadanie?
pt_br: Tem certeza que deseja cancelar este trabalho?
ru_ru: Вы точно хотите отменить эту задачу?
sl_si: Ali ste prepričani, da želite preklicati to opravilo?
sv_se: Är du säker på att du vill avbryta detta jobb?
uk_ua: Ви точно хочете відмінити цю задачу?

source: Are you sure you want to remove %d cinemas?
cs_cz: Opravdu chcete odebrat %d kina?
fa_ir: آیا از حذف سینماهای %d اطمینان دارید؟
fr_fr: Êtes-vous sûr de vouloir supprimer %d cinémas ?
nl_nl: Weet u zeker dat u %d bioscopen wilt verwijderen?
pl_pl: Czy jesteś pewien, że chcesz usunąć %d Kin(a)?
ru_ru: Вы точно хотите удалить %d кинотеатра(ов)?
sl_si: Ali ste prepričani, da želite odstraniti %d kinodvoran?
sv_se: Är du säker på att du vill ta bort %d biografer?

source: Are you sure you want to remove %d screens?
cs_cz: Opravdu chcete odstranit %d obrazovek?
fa_ir: آیا از حذف سالنهای %d اطمینان دارید؟
fr_fr: Êtes-vous sûr de vouloir supprimer %d écrans ?
nl_nl: Weet u zeker dat u %d schermen wilt verwijderen?
pl_pl: Czy jesteś pewien, że chcesz usunąć %d Sal?
ru_ru: Вы точно хотите удалить %d экрана(ов)?
sl_si: Ali ste prepričani, da želite odstraniti %d platen?
sv_se: Är du säker på att du vill ta bort %d salonger?

source: Are you sure you want to remove the cinema '%s'?
cs_cz: Opravdu chcete odstranit kino ‚%s‘?
fa_ir: آیا از حذف این سینما اطمینان دارید '%s' ؟
fr_fr: Êtes-vous sûr de vouloir supprimer le cinéma '%s' ?
nl_nl: Weet u zeker dat u de bioscoop '%s' wilt verwijderen?
pl_pl: Czy jesteś pewien, że chcesz usunąć Kino '%s'?
ru_ru: Вы точно хотите удалить кинотеатр '%s'?
sl_si: Ali ste prepričani, da želite odstraniti kinodvorano »%s«?
sv_se: Är du säker på att du vill ta bort biografen '%s'?

source: Are you sure you want to remove the screen '%s'?
cs_cz: Opravdu chcete odstranit obrazovku ‚%s‘?
fa_ir: آیا از حذف این سالن سینما اطمینان دارید '%s' ؟
fr_fr: Êtes-vous sûr de vouloir supprimer l'écran '%s' ?
nl_nl: Weet u zeker dat u het scherm '%s' wilt verwijderen?
pl_pl: Czy jesteś pewien, że chcesz usunąć Salę '%s'?
ru_ru: Вы точно хотите удалить экран '%s'?
sl_si: Ali ste prepričani, da želite odstraniti platno »%s«?
sv_se: Är du säker på att du vill ta bort salongen '%s'?

source: Are you sure you want to send emails to the following addresses?
cs_cz: Opravdu chcete odeslat e-maily na následující adresy?
da_dk: Er du sikker på at du vil sende emails til nedenstående adresser?
de_de: Bitte bestätigen Sie das Versenden von Emails an die folgenden Adressen!
fa_ir: آیا از ارسال ایمیل به آدرس های زیر اطمینان دارید؟
fr_fr: Êtes-vous sûr de vouloir envoyer des e-mails aux adresses suivantes ?
it_it: Sei sicuro di voler inviare email ai seguenti indirizzi?
nl_nl: Weet u zeker dat u e-mails naar de volgende adressen wilt verzenden?
pl_pl: Jesteś pewien, że chcesz wysłać emaile pod te adresy?
pt_br: Tem certeza que deseja enviar e-mails para os seguintes endereços?
ru_ru: Вы точно хотите отправить электронные письма на эти адреса?
sl_si: Ali ste prepričani, da želite pošiljati e-poštna sporočila na te naslove?
sv_se: Är du säker på att du vill skicka epost till följande adresser?
uk_ua: Ви точно хочете відправити електронні листи на ці адреси?

source: At least one <Text> node in a subtitle or closed caption is empty.
cs_cz: Alespoň jeden uzel <Text> v titulku nebo uzavřeném titulku je prázdný.
de_de: Mindestens ein <Text>-Knoten in einem Untertitel oder Closed Caption (CCAP) ist leer.
fa_ir: حداقل یک گره<Text> در یک زیرنویس زبان یا زیرنویس فیلم خالی است.
fr_fr: Au moins un nœud <Text> dans un sous-titre est vide.
nl_nl: Ten minste één <Text> node in een ondertitel of closed caption is leeg.
pl_pl: Co najmniej jeden węzeł <Text> w pliku z napisami lub napisami kodowanymi jest pusty.
ru_ru: Имеется пустой узел <Text> в субтитрах.
sl_si: Vsaj eno vozlišče <Text> v podnaslovu ali zaprtem napisu je prazno.
sv_se: Minst en <Text> node i en subtitel är tom.

source: At least one asset in a reel does not have the same duration as the others.
cs_cz: Jeden asset v reel nemá stejnou dobu trvání jako ostatní.
de_de: Mindestens eine Mediendatei ('Asset') in einem Akt ('Reel') hat nicht die gleiche Dauer wie andere Mediendateien des gleichen Akts.
fa_ir: حداقل یک محتوا در یک حلقه مدت زمان مساوی با دیگران ندارد.
fr_fr: Au moins une ressource d'une bobine n'a pas la même durée que les autres.
nl_nl: Ten minste één asset in een reel heeft niet dezelfde duration als de andere.
pl_pl: Co najmniej jeden materiał w rolce ma inną długość od pozostałych.
ru_ru: В части фильма имеется ресурс, длительность которого отлична от остальных.
sl_si: Vsaj eno sredstvo v kolutu nima enakega trajanja kot ostala.
sv_se: Åtminstone en komponent i akten är inte lika lång som de andra.

source: At least one pair of subtitles is separated by less than 2 frames.
cs_cz: Alespoň jedna dvojice titulků je oddělena méně než 2 snímky.
de_de: Mindestens ein Paar von Untertiteln ist durch weniger als zwei Frames getrennt.
fa_ir: حداقل یک جفت زیرنویس توسط کمتر از 2 فریم از هم جدا شده اند.
fr_fr: Au moins une paire de sous-titres est séparée par moins de 2 images.
nl_nl: Ten minste één paar ondertitels wordt gescheiden door minder dan 2 frames.
pl_pl: Co najmniej jedną parę napisów dzieli mniej niż 2 klatki obrazu.
ru_ru: Имеется пара субтитров, отделённых менее, чем двумя кадрами.
sl_si: Vsaj en par podnaslovov je ločen za manj kot 2 sličici.
sv_se: Åtminstone ett par undertexter ligger närmare än 2 bilder.

source: At least one subtitle lasts less than 15 frames.
cs_cz: Alespoň jeden titulek vydrží méně než 15 snímků.
de_de: Mindestens ein Untertitle dauert weniger als 15 Frames.
fa_ir: حداقل یک زیرنویس با زمان کمتر از 15 فریم است.
fr_fr: Au moins un sous-titre dure moins de 15 images.
nl_nl: Ten minste één ondertitel duurt minder dan 15 frames.
pl_pl: Co najmniej jeden napis trwa krócej niż 15 klatek obrazu.
ru_ru: Имеется субтитр, длительность которого менее 15 кадров.
sl_si: Vsaj en podnaslov traja manj kot 15 sličic.
sv_se: Åtminstone en undertext är kortare än 15 bilder.

source: Atmos
fa_ir: دالبی اتمز

source: Audio
cs_cz: Zvuk
da_dk: Lyd
de_de: Ton
fa_ir: صدا
pl_pl: Dźwięk
pt_br: Áudio
ru_ru: Аудио
sl_si: Zvok
sv_se: Ljud
uk_ua: Аудіо

source: Audio channels: %d
cs_cz: Zvukové kanály: %d
da_dk: Lydkanaler: %d
de_de: Audio Kanäle: %d
fa_ir: کانالهای صدا: %d
fr_fr: Canaux audio : %d
it_it: Canali audio: %d
nl_nl: Audio-kanalen: %d
pl_pl: Kanały dźwięku: %d
ru_ru: Аудио каналы: %d
sl_si: Zvokovni kanali: %d
sv_se: Ljudkanaler: %d
uk_ua: Аудіо канали: %d

source: Audio will be passed from %s channel %s to %s channel %s unaltered.
cs_cz: Zvuk bude předán z %s kanálu %s do %s kanálu %s beze změny.
fa_ir: صدا از %s کانال %s به %s کانال %s بدون تغییر ارسال میشود.
fr_fr: L'audio sera transmis de %s canal %s à %s canal %s sans être modifié.
nl_nl: Audio van %s kanaal %s wordt ongewijzigd naar %s kanaal %s doorgestuurd.
pl_pl: Ścieżka dźwięku zostanie przeniesiona z %s kanału %s do %s kanału %s w niezmienionej formie.
ru_ru: Аудио будет перенесено из %s канала %s в %s канал %s без изменений.
sl_si: Zvok se bo prenašal iz %s kanala %s v %s kanal %s nespremenjen.
sv_se: Ljud kommer oförändrat överföras från källkanal %s (%s) till DCP-kanal %s (%s).

source: Audio will be passed from %s channel %s to %s channel %s with gain %.1fdB.
cs_cz: Zvuk bude přenesený z %s kanálu %s do %s kanálu %s s hlasitostí %.1fdB.
fa_ir: صدا از %s کانال %s به %s کانال %s با گین %.1f دسیبل ارسال میشود.
fr_fr: L'audio sera transmis de %s canal %s à %s canal %s avec un gain %.1fdB.
nl_nl: Audio van %s kanaal %s wordt naar %s kanaal %s doorgestuurd met een versterking van %.1fdB.
pl_pl: Ścieżka dźwięku zostanie przeniesiona z %s kanału %s do %s kanału %s ze wzmocnieniem %.1fdB.
ru_ru: Аудио будет перенесено из %s канала %s в %s канал %s с усилением %.1f дБ.
sl_si: Zvok bo prenel iz %s kanala %s v %s kanal %s z ojačitvijo %.1f dB.
sv_se: Ljud kommer överföras från källkanal %s (%s) till DCP-kanal %s (%s) med förstärkning %.1f dB.

source: Auto
de_de: Automatisch
fa_ir: خودکار
ru_ru: Авто
sl_si: Samodejno

source: Auto crop
cs_cz: Automatické oříznutí
fa_ir: برش خودکار
fr_fr: Recadrage auto
nl_nl: Automatisch bijsnijden
ru_ru: Автоматическое обрезание
sl_si: Samodejno obreži
