Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: This will be written to the DCP's MXF files as the 'product version'. If it is blank, a default value mentioning libdcp (an internal %s library) will be used.
cs_cz: Ta se zapíše do souborů MXF DCP jako „verze produktu“. Pokud je prázdný, použije se výchozí hodnota zmiňující libdcp (interní knihovna %s).
fa_ir: این به عنوان "نسخه محصول" در فایل MXF دی سی پی نوشته خواهد شد. اگر خالی باشد، یک مقدار پیش فرض که به libdcp (که یک کتابخانه داخلی %s) اشاره دارد استفاده میشود.
fr_fr: Ceci sera écrit dans les fichiers MXF du DCP comme la 'version de produit'. S'il est vide, une valeur par défaut mentionnant libdcp (une bibliothèque interne de %s) sera utilisée.
nl_nl: Dit wordt als 'product version' naar de MXF-bestanden van de DCP geschreven. Als het leeg is, wordt een standaardwaarde gebruikt die libdcp vermeldt (een interne %s library).
ru_ru: Это будет добавлено к файлам MXF в DCP как "Версия ПО". Если оставить пустым, будет использовано значение по умолчанию из libdcp (внутренней библиотеки %s).

source: This will be written to the DCP's XML files as the <Creator>. If it is blank, a default value mentioning %s will be used.
cs_cz: Ten se zapíše do souborů XML DCP jako <Creator>. Pokud je prázdný, použije se výchozí hodnota uvádějící %s.
fa_ir: این به عنوان <Creator> در فایل xml دی سی پی نوشته خواهد شد. اگر خالی باشد، یک مقدار پیش فرض که به %s اشاره دارد استفاده میشود.
fr_fr: Ceci sera écrit dans les fichiers XML du DCP en tant que <Creator>. S'il est vide, une valeur par défaut mentionnant %ssera utilisée.
nl_nl: Dit wordt als <Creator> naar de XML-bestanden van de DCP geschreven. Als dit leeg is, wordt een standaardwaarde gebruikt die %s vermeldt.
ru_ru: Это будет добавлено к файлам MXF в DCP как <Creator> (Создатель). Если оставить пустым, будет использовано значение по умолчанию из libdcp (внутренней библиотеки %s).

source: This will be written to the DCP's XML files as the <Issuer>. If it is blank, a default value mentioning %s will be used.
cs_cz: Tento údaj bude zapsán do souborů XML DCP jako <Issuer>. Pokud je prázdný, použije se výchozí hodnota uvádějící %s.
fa_ir: این به عنوان <Issuer> در فایل xml دی سی پی نوشته خواهد شد. اگر خالی باشد، یک مقدار پیش فرض که به %s اشاره دارد استفاده میشود.
fr_fr: Ceci sera écrit dans les fichiers XML du DCP comme <Issuer>. S'il est vide, une valeur par défaut mentionnant %s sera utilisée.
nl_nl: Dit wordt als <Issuer> naar de XML-bestanden van de DCP geschreven. Als dit leeg is, wordt een standaardwaarde gebruikt die %s vermeldt.
ru_ru: Это будет добавлено к файлам MXF в DCP как <Issuer> (Издатель). Если оставить пустым, будет использовано значение по умолчанию из libdcp (внутренней библиотеки %s).

source: Threads
da_dk: Tråde
fa_ir: رشته های سی پی یو
pl_pl: Wątki
ru_ru: Потоки
sl_si: Niti:
sv_se: Antal trådar
uk_ua: Потоки

source: Threshold
cs_cz: Prahová hodnota
fa_ir: آستانه
fr_fr: Seuil
nl_nl: Drempel
ru_ru: Порог
sl_si: Prag

source: Thumbprint
cs_cz: Otisk (Thumbprint)
da_dk: Fingeraftryk
de_de: Auszug
fa_ir: اثر انگشت
fr_fr: Empreinte
it_it: Identificazione personale
pl_pl: Sygnatura
ru_ru: Отпечаток
sl_si: Prstni odtis
sv_se: Tumavtryck
uk_ua: Відбиток

source: Timeline
cs_cz: Časová osa
da_dk: Tidslinje
de_de: Zeitleiste/Aktaufteilung ('Reels')
fa_ir: جدول زمانی
fr_fr: Chronologie
nl_nl: Tijdlijn
pl_pl: Oś czasu
ru_ru: Шкала времени
sl_si: Časovnica
sv_se: Tidslinje
uk_ua: Лінійка

source: Timeline...
cs_cz: Časová osa…
da_dk: Tidslinje...
de_de: Zeitleiste...
fa_ir: جدول زمانی...
fr_fr: Chronologie...
nl_nl: Tijdlijn...
pl_pl: Oś czasu...
ru_ru: Шкала времени...
sl_si: Časovnica …
sv_se: Tidslinje...
uk_ua: Лінійка...

source: Timing
cs_cz: Načasování
de_de: Timing/Trimmen
fa_ir: زمان بندی
pl_pl: Czas
ru_ru: Тайминг
sl_si: Časovna usklajenost

source: Timing|Timing
cs_cz: Časování
da_dk: Timing
de_de: Timing/Trimmen
fa_ir: زمان بندی
fr_fr: Timing
it_it: Sincronizzazione|Sincronizzazione
nl_nl: Timing
pl_pl: Czas|Czas
ru_ru: Timing|Тайминг
sl_si: Časovna usklajenost|Časovna usklajenost
sv_se: Timing
uk_ua: Таймінг

source: Title language
cs_cz: Jazyk nadpisu
fa_ir: زبان عنوان
fr_fr: Langue de titre
nl_nl: Taal titel
pl_pl: Język tytułu
ru_ru: Язык заголовка
sl_si: Jezik naslova
sv_se: Filmtitelns språk

source: To address
cs_cz: Na adresu
da_dk: Fra adresse
de_de: Empfängeradresse
fa_ir: به آدرس
fr_fr: Adresse du destinataire
it_it: Indirizzo destinatario
nl_nl: To-adres
pl_pl: Na adres
ru_ru: Кому
sl_si: Na naslov
sv_se: Till-adress
uk_ua: Кому адрес

source: Top
cs_cz: Vrch
de_de: Oben
fa_ir: بالا
fr_fr: Haut
it_it: Alto
nl_nl: Boven
pl_pl: Góra
pt_br: Topo
ru_ru: Сверху
sl_si: Zgoraj
sv_se: Överkant
uk_ua: Верх

source: Track
cs_cz: Stopa
de_de: Spur
fa_ir: ترک
fr_fr: Piste
pl_pl: Ścieżka
ru_ru: Дорожка
sl_si: Steza
sv_se: Spår

source: Translated by
cs_cz: Přeložil
da_dk: Oversat af
de_de: Übersetzt von
fa_ir: مترجمین
fr_fr: Traduit par
it_it: Tradotto da
nl_nl: Vertaald door
pl_pl: Tłumacze
pt_br: Traduzido por
ru_ru: Перевод
sl_si: Prevajalci
sv_se: Översatt av
uk_ua: Переклад

source: Trim from current position to end
cs_cz: Oříznutí z aktuální pozice na konec
fa_ir: از موقعیت فعلی به انتها برش دهید
fr_fr: Couper de la position actuelle jusqu'à la fin
nl_nl: Wegknippen vanaf huidige positie tot het einde
pl_pl: Przytnij za obecnym miejscem
ru_ru: Обрезать с текущей позиции до конца
sl_si: Odreži od trenutnega položaja do konca
sv_se: Trimma från nuvarande position till slut

source: Trim from end
cs_cz: Oříznout od konce
da_dk: Trimning fra slut
de_de: Schnitt vom Ende
fa_ir: برش از آخر
fr_fr: Couper à la fin
it_it: Taglia dalla fine
nl_nl: Wegknippen van einde
pl_pl: Przytnij od końca
pt_br: Cortar do final
ru_ru: Обрезать с конца
sl_si: Odreži od konca
sv_se: Trimma från slut
uk_ua: Обрізати з кінця

source: Trim from start
cs_cz: Oříznout od začátku
da_dk: Trimning fra begyndelse
de_de: Schnitt vom Anfang
fa_ir: برش از شروع
fr_fr: Couper au début
it_it: Taglia dall'inizio
nl_nl: Wegknippen van begin
pl_pl: Przytnij od początku
pt_br: Cortar do começo
ru_ru: Обрезать с начала
sl_si: Odreži od začetka
sv_se: Trimma från start
uk_ua: Обрізати з початку

source: Trim up to current position
cs_cz: Oříznout až po aktuální pozici
da_dk: Trim indtil nuværende position
de_de: Beschnitt vor aktueller Vorschauposition (Slider)
fa_ir: برش تا محل فعلی
fr_fr: Couper jusqu'à la position actuelle
it_it: Taglia fino alla posizione corrente
nl_nl: Wegknippen tot aan huidige positie
pl_pl: Przytnij do obecnego miejsca
pt_br: Cortar até a posição atual
ru_ru: Обрезать до текущей позиции
sl_si: Odreži do trenutnega položaja
sv_se: Trimma till nuvarande position från start
uk_ua: Обрізати до поточної позиції

source: True peak is %.2fdB
cs_cz: Skutečné maximum je %.2fdB
da_dk: True peak er %.2fdB
de_de: Spitzenwert (True peak): %.2fdB
fa_ir: قله واقعی %.2f دسیبل است
fr_fr: La crête véritable est de %.2fdB
it_it: Picco reale è %.2fdB
nl_nl: Piek (True peak) is %.2fdB
pl_pl: Peak wynosi %.2fdB
pt_br: Pico real é %.2fdB
ru_ru: Истинный пик: %.2f дБ
sl_si: Pravi vrh je %.2f dB
sv_se: Verkligt toppvärde är %.2f dB
uk_ua: Пікова гучність %.2fдБ

source: Trusted Device
cs_cz: Důvěryhodné zařízení
de_de: Weitere 'trusted devices'
fa_ir: دستگاه های قابل اعتماد
fr_fr: Périphérique de confiance
pl_pl: Zaufane urządzenie
ru_ru: Доверенные устройства
sl_si: Zaupanja vredna naprava

source: Trusted Device certificate
cs_cz: Certifikát důvěryhodného zařízení
de_de: Serverzertifikat
fa_ir: گواهینامه دستگاه قابل اعتماد
fr_fr: Certificat du périphérique de confiance
nl_nl: Trusted Device certificaat
pl_pl: Certyfikat zaufanego urządzenia
ru_ru: Сертификат доверенного устройства
sl_si: Potrdilo zaupanja vredne naprave

source: Type
cs_cz: Typ
de_de: Typ
fa_ir: نوع
it_it: Tipo
pl_pl: Rodzaj
pt_br: Tipo
ru_ru: Тип
sl_si: Vrsta
sv_se: Typ
uk_ua: Тип

source: Uncheck all
cs_cz: Zrušit zaškrtnutí všech
fa_ir: انتخاب هیچکدام
fr_fr: Tout décocher
nl_nl: Vink alles uit
ru_ru: Снять все галочки
sl_si: Počisti vse

source: Unknown
cs_cz: Neznámý
fa_ir: ناشناخته
fr_fr: Inconnu
nl_nl: Onbekend
pl_pl: Nieznany
ru_ru: Неизвестно
sl_si: Neznano
sv_se: Okänd

source: Unrecognised serial number format (does not start with a number, H or F)
cs_cz: Nerozpoznaný formát sériového čísla (nezačíná číslem, H nebo F)
fa_ir: فرمت شماره سریال ناشناخته (با عدد، H یا F شروع نمیشود)
fr_fr: Format de numéro de série non reconnu (ne commence pas par un chiffre, H ou F)
nl_nl: Niet-herkend serienummer-formaat (begint niet met een cijfer, H of F)
ru_ru: Нераспознанный формат серийного номера (не начинается с цифры, H или F)
sl_si: Neprepoznana oblika serijske številke (ne začne se s številko, H ali F)

source: Unspecified
cs_cz: Nespecifikováno
fa_ir: نامشخص
fr_fr: Non spécifié
nl_nl: Niet gespecificeerd
ru_ru: Неуточненный
sl_si: Nedoločeno

source: Update
da_dk: Opdater
fa_ir: به روز
fr_fr: Mise à jour
it_it: Aggiorna
pl_pl: Aktualizacja
ru_ru: Обновление
sl_si: Posodobi
sv_se: Uppdatera
uk_ua: Оновлення

source: Upload DCP to TMS after creation
cs_cz: Po vytvoření nahrajte DCP do TMS
fa_ir: پس از ساخت دی سی پی آنرا به تی ام اس آپلود کنید
fr_fr: Envoyer le DCP vers le TMS après création
nl_nl: Upload DCP naar TMS nadat hij gemaakt is
pl_pl: Wrzuć DCP na TMS po utworzeniu
ru_ru: Загрузить DCP на TMS (Theatre Management System) после создания
sl_si: Prenesi DCP na TMS po izdelavi
sv_se: För över DCP:n till TMS när den är klar

source: Use ISDCF name
cs_cz: Použít ISDCF název
da_dk: Brug ISDCF-navn
de_de: ISDCF Name erzeugen
fa_ir: از نام گذاری ISDCF استفاده کنید
fr_fr: Utiliser le nom ISDCF
it_it: Usa nome ISDCF
nl_nl: Gebruik ISDCF-naam
pl_pl: Użyj nazwy ISDCF
pt_br: Usar nome ISDCF
ru_ru: Использовать ISDCF
sl_si: Uporabi ime ISDCF
sv_se: Använd DCNC-namn
uk_ua: Використовувати ISDCF

source: Use ISDCF name by default
cs_cz: Použít název ISDCF ve výchozím nastavení
fa_ir: از نام گذاری ISDCF به صورت پیش فرض استفاده کنید
fr_fr: Utiliser le nom ISDCF par défaut
nl_nl: Gebruik standaard de ISDCF-naam
ru_ru: Использовать имя ISDCF по-умолчанию
sl_si: Privzeto uporabi ime ISDCF

source: Use as
cs_cz: Použít jako
da_dk: Brug som
de_de: Verwenden als
fa_ir: استفاده کنید به عنوان
fr_fr: Utiliser comme
nl_nl: Gebruik als
pl_pl: Użyj jako
ru_ru: Использовать как
sl_si: Uporabi kot
sv_se: Använd som

source: Use best
cs_cz: Použít nejlepší
da_dk: Brug bedste
de_de: Beste wählen
fa_ir: از بهترین استفاده کنید
fr_fr: Utiliser la meilleure
it_it: Usa la migliore
nl_nl: Gebruik de beste
pl_pl: Użyj najlepszego
pt_br: Usar o melhor
ru_ru: Рекомендуется
sl_si: Uporabi najboljše
sv_se: Använd bästa
uk_ua: Використовувати найкраще

source: Use preset
cs_cz: Použít přednastavení
da_dk: Brug forudindstillede
de_de: Preset benutzen
fa_ir: از پیش تنظیم استفاده کنید
fr_fr: Utiliser le préréglage
it_it: Usa predefinito
nl_nl: Gebruik voorinstelling
pl_pl: Użyj ustawienia
pt_br: Usar preset
ru_ru: Использовать параметры
sl_si: Uporabi prednastavitev
sv_se: Använd förval
uk_ua: Використовувати заготовку

source: Use same fades as video
cs_cz: Použijte stejné prolínání jako video
fa_ir: از فید مشابه ویدیو استفاده کنید
fr_fr: Utiliser les mêmes fondus que la vidéo
nl_nl: Gebruik dezelfde fade-instelling als video
ru_ru: Использовать эффекты затухания из видео
sl_si: Uporabi enake odtemnitve/zatemnitve kot video

source: Use this file as new configuration
cs_cz: Použí tento soubor jako novou konfiguraci
da_dk: Benyt denne fil som ny konfiguration
de_de: Die bestehende Datei zur Konfiguration verwenden
fa_ir: استفاده از این فایل به عنوان پیکربندی جدید
fr_fr: Utiliser ce fichier comme nouvelle configuration
it_it: Usa questo file come nuova configurazione
nl_nl: Gebruik dit bestand als nieuwe configuratie
pl_pl: Użyj tego pliku jako nowej konfiguracji
pt_br: Usar este arquivo como a nova configuração
ru_ru: Использовать этот файл как новую конфигурацию
sl_si: Uporabite to kot novo prilagoditev
sv_se: Använd denna fil som ny inställningsfil
uk_ua: Використовувати цей файл як нову конфігурацію

source: User name
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzer Name
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
ru_ru: Имя пользователя
sl_si: Uporabniško ime
sv_se: Användarnamn
uk_ua: Ім'я користувача

source: Valid from
cs_cz: Platnost od
fa_ir: معتبر از
fr_fr: Valide de
nl_nl: Geldig vanaf
ru_ru: Действителен с
sl_si: Veljaven od

source: Valid to
cs_cz: Platný do
fa_ir: معتبر تا
fr_fr: Valide jusque
nl_nl: Geldig tot
ru_ru: Действителен до
sl_si: Veljaven do

source: Vendor
cs_cz: Dodavatel
fa_ir: فروشنده
fr_fr: Fournisseur
pl_pl: Sprzedawca
ru_ru: Производитель
sl_si: Prodajalec
sv_se: Leverantör

source: Verification report
cs_cz: Ověřovací zpráva
fa_ir: گزارش صحت سنجی
fr_fr: Rapport de vérification
nl_nl: Verificatierapport
ru_ru: Отчет о проверке

source: Version
cs_cz: Verze
fa_ir: نسخه
nl_nl: Versie
pl_pl: Wersja
ru_ru: Версия
sl_si: Različica

source: Version file (VF) setup
cs_cz: Nastavení souboru verze (VF)
fa_ir: تنظیم فایل نسخه(VF)
fr_fr: Réglage de la Version File (VF)
nl_nl: Instellen Version File (VF)
ru_ru: Настройка файла версии (VF)

source: Version number
cs_cz: Serial number
fa_ir: شماره نسخه
fr_fr: Numéro de version
nl_nl: Versienummer
pl_pl: Numer wersji
ru_ru: Номер версии
sl_si: Številka različice
sv_se: Versionsnummer

source: Video
de_de: Bild
fa_ir: ویدیو
fr_fr: Vidéo
pl_pl: Wideo
pt_br: Vídeo
ru_ru: Видео
sv_se: Bild
uk_ua: Відео

source: Video (MPEG, 16-235)
fa_ir: ویدیو (MPEG, 16-235)
fr_fr: Vidéo (MPEG, 16-235)
pl_pl: Wideo (MPEG, 16-235)
ru_ru: Видео (MPEG, 16-235)

source: Video Waveform
da_dk: Video bølgeform
de_de: Video Waveform (Vorschau-Slider ändert Auswahl...)
fa_ir: شکل موج ویدیو
fr_fr: Forme d'onde vidéo
it_it: Forma d'onda video
nl_nl: Video-golfvorm
pl_pl: Analiza pliku video
pt_br: Waveform de vídeo
ru_ru: Волновой график видео
sl_si: Signalna oblika videa
sv_se: Video-vågform
uk_ua: Графік відео

source: Video bit rate for newly-encoded data
cs_cz: Video bit rate pro nově kódovaná data
fa_ir: نرخ بیت ویدیو برای داده رمزگذاری شده اخیر
fr_fr: Débit vidéo pour les nouvelles données
nl_nl: Video bit rate voor nieuw-geëncodeerde data
ru_ru: Битрейт видео для свеже-кодированных данных

source: Video display mode
cs_cz: Režim zobrazení videa
fa_ir: مد صفحه نمایش
fr_fr: Mode d'affichage vidéo
nl_nl: Video weergavemodus
pl_pl: Tryb podglądu wideo
ru_ru: Режим отображения
sl_si: Način prikaza videa
sv_se: Metod för videouppspelning

source: Video filters
cs_cz: Filtry videa
fa_ir: فیلترهای ویدیو
fr_fr: Filtres vidéo
pl_pl: Filtry wideo
ru_ru: Фильтры видео
sl_si: Video filtri
sv_se: Videofilter

source: Video frame rate that content was prepared for
cs_cz: Snímková frekvence videa, pro který byl obsah připraven
fa_ir: نرخ فریم ویدیویی که محتوا برای آن آماده شده است
fr_fr: Fréquence d'images vidéo pour laquelle le contenu a été préparé
nl_nl: Video frame rate waarvoor de content is voorbereid
pl_pl: Pierwotna liczba klatek/s wideo wynosi
ru_ru: Частота кадров видео, для которой был подготовлен этот контент
sl_si: Hitrost video sličic, s katero je bila pripravljena vsebina
sv_se: Källmaterialets tänkta bildhastighet

source: Video has burnt-in subtitles in the language
cs_cz: Video má vypálené titulky v jazyce
fa_ir: زبان زیرنویس حک شده بر روی فیلم
fr_fr: La vidéo comporte des sous-titres gravés dans la langue
nl_nl: Video heeft ingebrande ondertitels in de taal
pl_pl: Wideo posiada wypalone napisy w języku
ru_ru: Видео содержит вшитые субтитры в языке
sl_si: Video ima vžgane podnaslove v jeziku
sv_se: Video har inbrända undertexter på språket

source: View...
cs_cz: Zobrazit…
da_dk: Se...
de_de: Liste...
fa_ir: دیدن...
fr_fr: Voir...
it_it: Visualizza...
nl_nl: Toon...
pl_pl: Podgląd...
pt_br: Exibir...
ru_ru: Просмотр...
sl_si: Pogled …
sv_se: Visa...
uk_ua: Перегляд...

source: Warnings
cs_cz: Varování
da_dk: Advarsler
de_de: Warnungen
fa_ir: اخطارها
fr_fr: Avertissements
it_it: Avvertimenti
nl_nl: Waarschuwingen
pl_pl: Ostrzeżenia
pt_br: Alertas
ru_ru: Замечания
sl_si: Opozorila
sv_se: Varningar
uk_ua: Попередження

source: White point
cs_cz: Bílý bod
da_dk: Hvidpunkt
de_de: Weisspunkt
fa_ir: نقطه سفید
fr_fr: Point blanc
it_it: Punto di bianco
nl_nl: Witpunt
pl_pl: Punkt bieli
pt_br: Ponto de branco
ru_ru: Точка белого
sl_si: Bela točka
sv_se: Vitpunkt
uk_ua: Біла точка

source: White point adjustment
cs_cz: Nastavení bíleho bodu
da_dk: Hvidpunktsjustering
de_de: Weisspunktanpassung:
fa_ir: تنظیم نقطه سفید
fr_fr: Ajustement du point blanc
it_it: Regolazione del punto di bianco
nl_nl: Witpunt-aanpassing
pl_pl: Ustawienia punktu bieli
pt_br: Ajuste do ponto de branco
ru_ru: Регулировка точки белого
sl_si: Prilagoditev bele točke
sv_se: Vitpunktsjustering
uk_ua: Регулювання білої точки

source: With help from
cs_cz: S pomocí
da_dk: Med hjælp fra
de_de: Mit Hilfe von
fa_ir: با کمک ازطرف
fr_fr: Avec l'aide de
it_it: Con l'aiuto di
nl_nl: Met hulp van
pl_pl: Pomogli
pt_br: Com a ajuda de
ru_ru: Помощь в разработке
sl_si: Pomagali so
sv_se: Med hjälp från
uk_ua: Допомога у розробці

source: Write a ZIP file for each cinema's KDMs
cs_cz: Zadejte ZIP soubor pro každé kino KDMs
da_dk: Gem en ZIP fil med hver biografs KDMer
de_de: Eine ZIP Datei mit allen KDMs pro ausgewähltem Kino erzeugen
fa_ir: هر کلید سینما را در یک فایل فشرده zip بنویس
fr_fr: Créer un fichier ZIP pour les KDMs de chaque cinéma
it_it: Scrivi un file ZIP per ogni KDM di ogni cinema
nl_nl: Schrijf een ZIP-bestand voor de KDM's van elke bioscoop
pl_pl: Zapisz KDMy każdego Kina do osobnego archiwum ZIP
pt_br: Salvar arquivo ZIP para KDMs de cada cinema
ru_ru: Создать zip-файл для каждого KDM кинотеатра
sl_si: Zapiši datoteko ZIP za KDM vsake kinodvorane
sv_se: Skriv en ZIP-fil för varje biografs KDM:er
uk_ua: Створити zip-файл для KDM кожного кінотеатру

source: Write a folder for each cinema's KDMs
cs_cz: Zadejte složku pro každé kino KDMs
da_dk: Gem en folder med hver biografs KDMer
de_de: Einen Ordner mit allen KDMs pro ausgewähltem Kino erzeugen
fa_ir: کلید هر سینما را در یک پوشه جداگانه بنویس
fr_fr: Créer un dossier pour les KDMs de chaque cinéma
it_it: Scrivi una cartella per i KDM per ogni cinema
nl_nl: Schrijf een map voor de KDM's van elke bioscoop
pl_pl: Zapisz KDMy każdego Kina do osobnego folderu
pt_br: Salvar uma pasta para KDMs de cada cinema
ru_ru: Создать папку для каждого KDM кинотеатра
sl_si: Zapiši mapo za KDM-je vsake kinodvorane
sv_se: Skapa en mapp för varje biografs KDM:er
uk_ua: Створити папку для KDM кожного кинотеатра

source: Write all KDMs to the same folder
cs_cz: Zadejte všechny KDMs pro každou složku
da_dk: Gem alle KDMer i samme folder
de_de: Alle erzeugten KDMs in den gleichen Ordner schreiben
fa_ir: تمام کلیدها را در یک پوشه بنویس
fr_fr: Créer tous les KDMs dans le même dossier
it_it: Scrivi tutti i KDM nella stessa cartella
nl_nl: Schrijf alle KDM's naar dezelfde map
pl_pl: Zapisz wszystkie KDMy do wspólnego folderu
pt_br: Salvar todos os KDM na mesma pasta
ru_ru: Записать все KDM в одну папку
sl_si: Zapiši vse KDM-je v isto mapo
sv_se: Skriv alla KDM:er till samma mapp
uk_ua: Записати усі KDM в одну папку

source: Write each audio channel to its own stream
cs_cz: Zápis každého zvukového kanálu do vlastního datového proudu
fa_ir: هر کانال صدا را در رشته داده خودش بنویس
fr_fr: Écrire chaque canal audio dans son propre flux
nl_nl: Schrijf elk audio-kanaal naar zijn eigen stream
pl_pl: Zapisz każdy kanał audio jako oddzielną ścieżkę
ru_ru: Записать каждый аудиоканал в отдельный поток
sl_si: Zapiši vsak zvočni kanal v lasten tok
sv_se: Skriv ljudkanaler till separata strömmar

source: Write reels into separate files
cs_cz: Zapisovat reely do samostatných souborů
da_dk: Gem spoler i seperate filer
de_de: Teile Export-Dateien gemäß Aktaufteilung (‚reels‘)
fa_ir: حلقه ها را در فایلهای جدا بنویس
fr_fr: Écrire les bobines dans des fichiers séparés
nl_nl: Schrijf reels in afzonderlijke bestanden
pl_pl: Zapisz rolki jako osobne pliki
ru_ru: Записывать части фильма в отдельные файлы
sl_si: Zapiši kolute v ločene datoteke
sv_se: Skriv akter till separata filer

source: Write relative content paths
cs_cz: Zápis relativních cest k obsahu
fa_ir: نوشتن مسیر محتوای مرتبط
fr_fr: Écrire les chemins relatifs du contenu
nl_nl: Schrijf relatieve content-paden
ru_ru: Запись относительных путей к содержимому

source: Write to
cs_cz: Zapsat
da_dk: Skriv til
de_de: Speichern in:
fa_ir: مسیرنوشتن
fr_fr: Créer dans
it_it: Scrivi a
nl_nl: Schrijf naar
pl_pl: Napisz do
pt_br: Gravar em
ru_ru: Сохранить в
sl_si: Piši v
sv_se: Skriv till
uk_ua: Зберегти в...

source: Written by
cs_cz: Napsal
da_dk: Skrevet af
de_de: Geschrieben von
fa_ir: نوشته شده توسط
fr_fr: Développé par
it_it: Scritto da
nl_nl: Geschreven door
pl_pl: Programiści
pt_br: Escrito por
ru_ru: Разработчики
sl_si: Avtorji
sv_se: Utvecklat av
uk_ua: Програмування

source: YUV to RGB conversion
cs_cz: Konverze z YUV na RGB
da_dk: Konvertering, YUV til RGB
de_de: YUV-RGB Konvertierung:
fa_ir: تبدیل وای یو وی به آر چی بی
fr_fr: Conversion YUV vers RGB
it_it: Conversione da YUV a RGB
nl_nl: YUV naar RGB conversie
pl_pl: Konwersja YUV do RGB
pt_br: Conversão YUV para RGB
ru_ru: Преобразование YUV в RGB
sl_si: Pretvorba YUV v RGB
sv_se: YUV till RGB konvertering
uk_ua: Перетворення YUV в RGB

source: YUV to RGB matrix
cs_cz: YUV na RGP matrix
da_dk: Matrix, YUV til RGB
de_de: YUV-RGB Matrix
fa_ir: ماتریس وای یو وی به آر جی بی
fr_fr: Matrice YUV vers RGB
it_it: Matrice da YUV a RGB
nl_nl: YUV naar RGB matrix
pl_pl: Matryca YUV do RGB
pt_br: Matriz YUV para RGB
ru_ru: Матрица YUV в RGB
sl_si: Matrika YUV v RGB
sv_se: YUV till RGB matris
uk_ua: Матриця YUV в RGB

source: You cannot add a screen called '%s' as the cinema already has a screen with this name.
cs_cz: Nemůžete přidat obraz s názvem '%s', protože kino již obsahuje obraz s tímto názvem.
da_dk: Du kan ikke tilføje en skærm kaldet '%s' da biografen allerede har en skærm med dette navn.
de_de: Dieser Saal/Leinwandname '%s' existiert bereits in diesem Kino. Alle Einträge innerhalb eines Kinos müssen eindeutig sein.
fa_ir: شما نمیتوانید یک سالن بنام '%s' اضافه کنید چون سینما یک سالن با همین نام دارد.
fr_fr: Vous ne pouvez pas ajouter un écran appelé '%s' car le cinéma possède déjà un écran appelé ainsi.
it_it: Non è possibile aggiungere uno schermo chiamato '%s' in quanto il cinema ha già uno schermo con questo nome.
nl_nl: U kunt geen scherm met de naam '%s' toevoegen omdat de bioscoop al een scherm met deze naam heeft.
pl_pl: Wybrana nazwa '%s' Sali już istnieje. Nie można dodać nazwy.
pt_br: Você não pode adicionar uma tela chamada '%s' porque o cinema já tem uma tela com este nome.
ru_ru: Вы не можете добавить экран '%s', так как у данного кинотеатра уже есть экран с таким названием.
sl_si: Platna z imenom »%s« ne morete dodati, saj ima kinodvorana že platno s tem imenom.
sv_se: Du kan inte lägga till salongen '%s' eftersom biografen redan har en salong med detta namn.
uk_ua: Ви не можете додати екран з назвою '%s', так як у даного кінотеатру вже є екран з такою назвою.
