Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Move the selected piece of content earlier in the film.
cs_cz: Přesunout vybrané části obsahu dříve ve filmu.
da_dk: Flyt det valgte indhold til tidligere i filmen.
de_de: Den ausgewählten Inhalt nach vorne rücken.
fa_ir: انتقال بخش انتخاب شده به قبل تر در فیلم.
fr_fr: Déplacer le contenu sélectionné plus tôt dans le film.
it_it: Sposta il pezzo selezionato del contenuto in un punto precedente del film.
nl_nl: Verplaats het geselecteerde stuk content naar eerder in de film.
pl_pl: Przenieś zaznaczony fragment wcześniej.
pt_br: Mover o conteúdo selecionado para antes no filme.
ru_ru: Переместить выбранный контент выше.
sl_si: Premaknite izbrani del vsebine prej v filmu.
sv_se: Flytta markerat källmaterial så att det ligger tidigare.
uk_ua: Перемістити обраний елемент контенту раніше у проекті.

source: Move the selected piece of content later in the film.
cs_cz: Přesunou vybrané části obsahu později ve filmu.
da_dk: Flyt det valgte indhold til senere i filmen.
de_de: Den ausgewählten Inhalt nach hinten rücken.
fa_ir: انتقال بخش انتخاب شده به بعدتر در فیلم.
fr_fr: Déplacer le contenu sélectionné plus tard dans le film.
it_it: Sposta il pezzo selezionato del contenuto in un punto successivo del film.
nl_nl: Verplaats het geselecteerde stuk content naar later in de film.
pl_pl: Przenieś zaznaczony fragment później.
pt_br: Mover o conteúdo selecionado para depois no filme.
ru_ru: Переместить выбранный контент ниже.
sl_si: Izbrani del vsebine premaknite kasneje v filmu.
sv_se: Flytta markerat källmaterial så att det ligger senare.
uk_ua: Перемістити обраний елемент контенту пізніше у проекті.

source: Move to start of reel
cs_cz: Přesunout na začátek reelu
da_dk: Flyt til start af spolen
de_de: Auf Aktbeginn setzen...
fa_ir: انتقال به شروع حلقه
fr_fr: Déplacer au début de la bobine
it_it: Sposta all'inizio della bobina
nl_nl: Verplaats naar begin van reel
pl_pl: Przejdź do początku rolki
pt_br: Mover para o início do rolo
ru_ru: Передвинуть к началу части фильма
sl_si: Premakni se na začetek koluta
sv_se: Flytta till början av akt
uk_ua: Перемістити до початку катушки

source: Multiple content selected
cs_cz: Vícenásobný výběr obsahu
da_dk: Flere indholdselementer valgt
de_de: Mehrere Inhalte ausgewählt
fa_ir: چندین محتوا انتخاب شده است
fr_fr: Contenus multiples sélectionnés
it_it: Più contenuti selezionati
nl_nl: Meedere content geselecteerd
pl_pl: Zaznaczono wiele plików
pt_br: Múltiplos conteúdos selecionados
ru_ru: Множественное выделение контента
sl_si: Izbrano več vsebin
sv_se: Flera källmaterials-komponenter valda
uk_ua: Множинне виділення контенту

source: Multiple values
cs_cz: Více hodnot
da_dk: Flere værdier
de_de: Unterschiedliche Werte
fa_ir: چندین مقدار
fr_fr: Valeurs multiples
it_it: Valori multipli
nl_nl: Meerdere waarden
pl_pl: Wiele wartości
pt_br: Valores múltiplos
ru_ru: Несколько значений
sl_si: Več vrednosti
sv_se: Flera värden
uk_ua: Кілька значень

source: My Documents
cs_cz: Moje dokumenty
da_dk: Mine dokumenter
de_de: Meine Dokumente
fa_ir: اسناد من
fr_fr: Mes Documents
it_it: I miei documenti
nl_nl: Mijn Documenten
pl_pl: Moje dokumenty
pt_br: Meus Documentos
ru_ru: Мои документы
sl_si: Moji dokumenti
sv_se: Mina Dokument
uk_ua: Мої документи

source: My problem is
cs_cz: Můj problém je
da_dk: Mit problem er
de_de: Ich habe folgendes Problem:
fa_ir: مشکل من این است
fr_fr: Mon problème est
it_it: Il mio problema è
nl_nl: Mijn probleem is
pl_pl: Odkryłem błąd
pt_br: Meu problema é
ru_ru: Моя проблема
sl_si: Moja težava je
sv_se: Mitt problem är
uk_ua: Моя проблема

source: NEEDS KDM:
cs_cz: POTŘEBNÉ KDM:
da_dk: HAR BRUG FOR KDM:
de_de: Benötigt KDM:
fa_ir: نیاز به کلید دارد:
fr_fr: KDM NÉCESSAIRE :
it_it: NECESSARIO KDM:
nl_nl: HEEFT KDM NODIG:
pl_pl: WYMAGA KDM:
pt_br: PRECISA DE KDM:
ru_ru: НЕОБХОДИМ KDM:
sl_si: POTREBUJE KDM:
sv_se: BEHÖVER KDM:
uk_ua: НЕОБХІДНИЙ KDM:

source: NEEDS OV:
cs_cz: POTŘEBNÉ OV:
da_dk: HAR BRUG FOR OV:
de_de: Benötigt OV:
fa_ir: نیاز به نسخه اصلی دارد:
fr_fr: OV NÉCESSAIRE :
it_it: NECESSARIO OV:
nl_nl: HEEFT OV NODIG:
pl_pl: WYMAGA OV:
pt_br: PRECISA DE OV:
ru_ru: НЕОБХОДИМ OV:
sl_si: POTREBE OV:
sv_se: BEHÖVER OV:
uk_ua: НЕОБХІДНИЙ OV:

source: Name
cs_cz: Název
da_dk: Navn
fa_ir: اسم
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ru_ru: Название
sl_si: Ime
sv_se: Namn
uk_ua: Назва

source: Needs KDM
cs_cz: Potřebuje KDM
da_dk: Kræver KDM
de_de: KDM zuweisen
fa_ir: نیاز به کلید دارد
fr_fr: Nécessite un KDM
it_it: Necessarie KDM
nl_nl: Heeft KDM nodig
pl_pl: Wymaga KDM
pt_br: Precisa de KDM
ru_ru: Необходим KDM
sl_si: Potrebuje KDM
sv_se: Behöver KDM
uk_ua: Необхідний KDM

source: Needs OV
cs_cz: Potřebuje OV
da_dk: Behøver OV
de_de: OV DCP zuweisen
fa_ir: نیاز به نسخه اصلی دارد
fr_fr: Nécessite une OV
it_it: Necessari OV
nl_nl: Heeft OV nodig
pl_pl: Wymaga OV
pt_br: Precisa de OV
ru_ru: Необходим OV
sl_si: Potrebuje OV
sv_se: Behöver OV
uk_ua: Необхідний OV

source: New name
cs_cz: Nové jméno
da_dk: Nyt navn
de_de: Neuer Name
fa_ir: اسم جدید
fr_fr: Nouveau nom
it_it: Nuovo nome
nl_nl: Nieuwe naam
pl_pl: Nowa nazwa
pt_br: Novo nome
ru_ru: Новое название
sl_si: Novo ime
sv_se: Nytt namn
uk_ua: Нова назва

source: New versions of %s are available.
cs_cz: K dispozici jsou nové verze %s.
fa_ir: نسخه جدید %s در دسترس است.
fr_fr: De nouvelles versions de %s sont disponibles.
nl_nl: Er zijn nieuwe versies van %s beschikbaar.
ru_ru: Доступны новые версии %s.

source: Next
cs_cz: Další
fa_ir: بعد
fr_fr: Suivant
nl_nl: Volgende
ru_ru: Следующий

source: No ASSETMAP or ASSETMAP.xml file was found.
cs_cz: Nebyl nalezen žádný soubor ASSETMAP nebo ASSETMAP.xml.
de_de: Es wurde keine ASSETMAP oder ASSETMAP.xml-Datei gefunden.
fa_ir: هیچ فایل ASSETMAP یا ASSETMAP.xml پیدا نشد.
fr_fr: Aucun fichier ASSETMAP ou ASSETMAP.xml n'a été trouvé.
nl_nl: Er is geen ASSETMAP of ASSETMAP.xml bestand gevonden.
pl_pl: Nie znaleziono ASSETMAP ani pliku ASSETMAP.xml.
ru_ru: Нет ASSETMAP или не найден файл ASSETMAP.xml.
sl_si: Datoteke ASSETMAP ali ASSETMAP.xml ni mogoče najti.
sv_se: Ingen ASSETMAP eller ASSETMAP.xml-fil hittades.

source: No DCP loaded.
cs_cz: DCP nebyl načten.
da_dk: Ingen DCP indlæst.
de_de: Kein DCP ausgewählt
fa_ir: دی سی پی بارگذاری نشد.
fr_fr: Aucun DCP chargé.
it_it: Nessun DCP caricato.
nl_nl: Geen DCP geladen.
pl_pl: Nie załadowano DCP.
pt_br: Nenhum DCP carregado.
ru_ru: Нет загруженных DCP.
sl_si: Noben DCP ni naložen.
sv_se: Ingen DCP laddad.
uk_ua: Жоден DCP не завантажений.

source: No SMPTE Bv2.1 errors found.
cs_cz: Nebyly nalezeny žádné chyby SMPTE Bv2.1.
de_de: Es wurden keine SMPTE Bv2.1 Fehler gefunden.
fa_ir: هیچ خطای SMPTE Bv2/1پیدا نشد.
fr_fr: Aucune erreur SMPTE Bv2.1 trouvée.
nl_nl: Geen SMPTE Bv2.1-fouten gevonden.
pl_pl: Nie znaleziono błędów SMPTE Bv2.1.
ru_ru: Не найдено ошибок SMPTE Bv2.1.
sl_si: Napak SMPTE Bv2.1 ni mogoče najti.
sv_se: Inga SMPTE Bv2.1 fel hittade.

source: No audio will be passed from %s channel '%s' to %s channel '%s'.
cs_cz: Z %s channel '%s' do %s channel '%s’ nebude přidán žádný zvuk.
fa_ir: هیچ صدایی از %s کانال '%s' به %s کانال '%s' منتقل نمیشود.
fr_fr: Aucun signal audio ne sera transmis du %s canal '%s' au %s canal '%s'.
nl_nl: Er wordt geen audio van %s kanaal '%s' doorgestuurd naar %s kanaal '%s'.
pl_pl: Żaden dźwięk nie będzie przeniesiony z %s kanału '%s' do %s kanału '%s'.
ru_ru: Аудио не будет перемещено из %s канала '%s' в %s канал '%s' .
sl_si: Noben zvok ne po preusmerjen s %s kanala »%s« na %s kanal »%s«.
sv_se: Inget ljud kommer överföras från kanal %s '%s' till kanal %s '%s'.

source: No content found in this folder.
cs_cz: Žádný obsah nebyl ve složce nalezen.
da_dk: Fandt intet indhold i denne folder.
de_de: Keine Inhalte in diesem Ordner.
fa_ir: هیچ محتوایی در این پوشه یافت نشد.
fr_fr: Aucun contenu trouvé dans ce dossier.
it_it: Nessun contenuto trovato in questa cartella.
nl_nl: Geen content gevonden in deze map.
pl_pl: W tym folderze nie ma materiałów.
pt_br: Nenhum conteúdo encontrado nesta pasta.
ru_ru: В данной папке не обнаружен контент.
sl_si: V tej mapi ni najdene vsebine.
sv_se: Inget innehåll hittades i denna mapp.
uk_ua: У даній папці не знайдено контент.

source: No errors found.
cs_cz: Nebyly nalezeny žádné chyby.
de_de: Keine Fehler gefunden.
fa_ir: هیچ خطایی یافت نشد.
fr_fr: Aucune erreur n'a été trouvée.
nl_nl: Geen fouten gevonden.
pl_pl: Nie znaleziono błędów.
ru_ru: Ошибок не обнаружено.
sl_si: Napak ni bilo mogoče zaznati.
sv_se: Inga fel hittade.

source: No warnings found.
cs_cz: Nebyla nalezena žádná varování.
de_de: Keine Warnungen gefunden.
fa_ir: هیچ هشداری یافت نشد.
fr_fr: Aucun avertissement n'a été trouvé.
nl_nl: Geen waarschuwingen gevonden.
pl_pl: Brak ostrzeżeń.
ru_ru: Замечаний не обнаружено.
sl_si: Opozorila niso bila najdena.
sv_se: Inga varningar hittade.

source: Non-standard
cs_cz: Nestandardní
fa_ir: غیر استاندارد
nl_nl: Niet-standaard
ru_ru: Нестандартный
sl_si: Nestandardno

source: None
cs_cz: Žádný
da_dk: Ingen
de_de: Ohne
fa_ir: هیچکدام
fr_fr: Aucun
it_it: Nessuno
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
ru_ru: Нет
sl_si: Brez
sv_se: Ingen
uk_ua: Нічого

source: Not all subtitle assets specify the same <Language> tag.
cs_cz: Ne všechny asset titulky mají zadanou stejnou <Language> značku.
de_de: Nicht alle Untertitel-Mediendateien ('Assets') spezifizieren den gleichen <Language>-Tag.
fa_ir: همه فایلهای زیرنویس برچسب مشابه <Language> را مشخص نمیکنند.
fr_fr: Toutes les ressources de sous-titres ne spécifient pas la même balise <Language>.
nl_nl: Niet alle subtitle assets specificeren dezelfde <Language> tag.
pl_pl: Pliki napisów mają różny znacznik <Language>.
ru_ru: Не все файлы ресурсов субтитров содержат одинаковый тег <Language>.
sl_si: Vsa podnaslovna sredstva ne določajo iste oznake <Language>.
sv_se: Inte alla undertextinnehåll använder samma <Language> tagg.

source: Not valid after
cs_cz: Neplatí po
fa_ir: فاقد اعتبار بعد از
fr_fr: Non valide après
nl_nl: Niet geldig na
ru_ru: Недействителен после
sl_si: Ni veljaven po

source: Not valid before
cs_cz: Neplatí před
fa_ir: فاقد اعتبار قبل از
fr_fr: Non valide avant
nl_nl: Niet geldig voor
ru_ru: Недействителен до
sl_si: Ni veljaven pred

source: Notes
cs_cz: Poznámky
da_dk: Noter
de_de: Anmerkungen
fa_ir: یادداشتها
it_it: Note
nl_nl: Aantekeningen
pl_pl: Notatki
pt_br: Notas
ru_ru: Заметки
sl_si: Opombe
sv_se: Anteckningar
uk_ua: Примітки

source: Notifications
cs_cz: Oznámení
da_dk: Beskeder
de_de: Benachrichtigungen
fa_ir: اعلان ها
it_it: Notifiche
nl_nl: Notificaties
pl_pl: Powiadomienia
ru_ru: Уведомления
sl_si: Obvestila
sv_se: Aviseringar
uk_ua: Повідомлення

source: Notify when complete
cs_cz: Oznámit po dokončení
da_dk: Giv besked når afsluttet
de_de: Nach Fertigstellung benachrichtigen
fa_ir: تمام شد خبر بده
fr_fr: Notifier à la fin
it_it: Notifica quando completato
nl_nl: Meld wanneer klaar
pl_pl: Powiadom o skończonym procesie
ru_ru: Уведомить по завершении
sl_si: Obvesti po zaključku
sv_se: Meddela när klar
uk_ua: Подвідомити при завершенні

source: Number of threads %s should use
cs_cz: Počet vláken %s by měl používat
fa_ir: تعداد رشته های سی پی یو که %s باید استفاده کند
fr_fr: Nombre de threads pour %s
nl_nl: Aantal threads dat %s moet gebruiken
ru_ru: Количество потоков, которые %s должен использовать

source: Off
cs_cz: Vypnuté
de_de: Aus
fa_ir: خاموش
fr_fr: Éteint
it_it: Spento
nl_nl: Uit
pl_pl: Wyłącz
pt_br: Desativado
ru_ru: Отключить
sl_si: Izklopljeno
sv_se: Av
uk_ua: Вимкнений

source: Offset
de_de: Verschiebung
fa_ir: تغییر جزیی
fr_fr: Décalage
nl_nl: Verschuiving
pl_pl: Przesunięcie
ru_ru: Смещение
sl_si: Zamik

source: Only servers encode
cs_cz: Jen enkódování přes servery
da_dk: Kun servere indkoder
de_de: Nur Encoding Server komprimieren (keine lokale J2C Komprimierung innerhalb dieser Programminstanz!)
fa_ir: فقط سرورها رمزگذاری کنند
fr_fr: Seuls les serveurs encodent
it_it: Solo I server di codifica
nl_nl: Alleen servers encoderen
pl_pl: Koduj tylko na serwerach
pt_br: Apenas servidores encodam
ru_ru: Кодирование только серверами
sl_si: Samo kodiranje strežnikov
sv_se: Endast servrar kodar
uk_ua: Кодування тільки серверами

source: Open console window
cs_cz: Otevřít okno s konzolou
da_dk: Åbn konsol vindue
de_de: Immer Konsolenfenster öffnen (Schließen des Konsolenfensters beendet Hauptanwendung!)
fa_ir: پنجره کنسول را باز کن
fr_fr: Ouvrir la fenêtre de console
it_it: Apri finestra console
nl_nl: Open console-venster
pl_pl: Otwórz konsolę
pt_br: Abrir janela da linha de comando
ru_ru: Открыть консольное окно
sl_si: Odpri okno konzole
sv_se: Öppna konsolfönster
uk_ua: Відкрити консольне вікно

source: Open the timeline for the film (Ctrl+T).
cs_cz: Otevřete časovou osu filmu (Ctrl+T).
fa_ir: جدول زمانی فیلم را باز کن (Ctrl+T).
fr_fr: Ouvrir la timeline pour le film (Ctrl+T).
nl_nl: Open de tijdlijn voor de film (Ctrl+T).
ru_ru: Открыть шкалу времени проекта (Ctrl+T).
sl_si: Odprite časovnico filma (krmilka+T).

source: OpenGL (faster)
cs_cz: OpenGL (rychlejší)
de_de: OpenGL (schneller)
fa_ir: OpenGL (سریعتر)
fr_fr: OpenGL (plus rapide)
nl_nl: OpenGL (sneller)
pl_pl: OpenGL (szybszy)
ru_ru: OpenGL (быстрее)
sl_si: OpenGL (hitreje)
sv_se: OpenGL (snabbare)

source: OpenGL renderer not supported by this %s version
cs_cz: Vykreslovač OpenGL není touto verzí %s podporován
fa_ir: رندر OpenGL توسط این نسخه%s پشتیبانی نمیشود
fr_fr: Le moteur de rendu OpenGL n'est pas supporté par cette version de %s
nl_nl: OpenGL renderer wordt niet ondersteund door deze versie van %s
ru_ru: Рендер OpenGL не поддерживается этой версией %s

source: OpenGL version
cs_cz: OpenGL verze
fa_ir: نسخه OpenGL
fr_fr: Version OpenGL
nl_nl: OpenGL versie
pl_pl: Wersja OpenGL
ru_ru: Версия OpenGL
sl_si: Različica OpenGL

source: Organisation
cs_cz: Organizace
fa_ir: سازمان
it_it: Società
pl_pl: Organizacja
pt_br: Organização
ru_ru: Организация (O)
sl_si: Organizacija

source: Organisational unit
cs_cz: Organizační jednotka
da_dk: Organisations enhed
de_de: Organisationsuntereinheit
fa_ir: واحد سازمانی
fr_fr: Unité d'organisation
it_it: Unità organizzativa
pl_pl: Dział organizacji
pt_br: Unidade organizacional
ru_ru: Отдел (OU)
sl_si: Organizacijska enota

source: Other trusted devices
cs_cz: Jiné důvěryhodné zařízení
de_de: Andere 'trusted devices'
fa_ir: سایر دستگاه های قابل اعتماد
fr_fr: Autres périphériques de confiance
it_it: Altri dispositivi affidabili
nl_nl: Andere trusted devices
pl_pl: Inne zaufane urządzenia (TDL)
pt_br: Outros aparelhos confiáveis
ru_ru: Иные доверенные устройства
sl_si: Druge zaupanja vredne naprave
sv_se: Andra pålitliga enheter
uk_ua: Інші довірені пристрої

source: Outgoing mail server
cs_cz: Server odchozí pošty
da_dk: Udgående mail server
de_de: Ausgehender/ SMTP Mail Server
fa_ir: سرور ایمیل خروجی
fr_fr: Serveur de messagerie sortante
it_it: Mail server posta in uscita
nl_nl: Uitgaande mailserver
pl_pl: Serwer poczty wychodzącej
pt_br: Servidor de email de saída
ru_ru: Исходящий почтовый сервер
sl_si: Strežnik odhodne pošte
sv_se: Utgående mailserver
uk_ua: Вихідний поштовий сервер

source: Outline
cs_cz: Orámovaní
da_dk: Omrids
de_de: Umrissdarstellung
fa_ir: کادر تصویر
fr_fr: Contours
it_it: Contorno
nl_nl: Omlijn
pl_pl: Obrys
pt_br: Borda
ru_ru: Контур
sl_si: Oris
sv_se: Kontur
uk_ua: Обводка

source: Outline content
cs_cz: Orámovat obsah
da_dk: Indram indhold
de_de: Inhalt hervorheben
fa_ir: لبه بیرونی محتوا
fr_fr: Contour autour du contenu
it_it: Contenuto contorno
nl_nl: Omlijn content
pl_pl: Obrysuj obraz
pt_br: Mostrar borda no conteúdo
ru_ru: Контур контента
sl_si: Oriši vsebino
sv_se: Kontursätt källmaterial
uk_ua: Окреслити контент

source: Outline width
cs_cz: Šířka orámování
da_dk: Indram bredde
de_de: Stärke Umrissdarstellung (nur bei 'Burn-In')
fa_ir: عرض لبه بیرونی
fr_fr: Épaisseur des contours
it_it: Larghezza contorno
nl_nl: Omlijnings-breedte
pl_pl: Grubość obrysu
pt_br: Largura da borda
ru_ru: Ширина контура
sl_si: Širina orisa
sv_se: Konturbredd
uk_ua: Ширина обводки

source: Outline width cannot be set unless you are burning in subtitles.
cs_cz: Šířku obrysu nelze nastavit, pokud nevypalujete titulky.
fa_ir: عرض لبه بیرونی قابل اعمال نیست تا زیرنویس حک نشود.
fr_fr: L'épaisseur des contousr ne peut être réglée si vous ne gravez pas les sous-titres sans l'image.
nl_nl: Omlijnings-breedte kan alleen bij ingebrande ondertitels ingesteld worden.
pl_pl: Grubość obrysu można ustawić tylko gdy wypalasz napisy na obrazie.
ru_ru: Ширина контура не может быть установлена, если вы не делаете вшитые субтитры.
sl_si: Širine orisa ni mogoče nastaviti, razen če so podnaslovi vžgani v sliko.
sv_se: Konturbredd kan bara anges om undertexter bränns in.

source: Output
cs_cz: Výstup
de_de: Ausgabe
fa_ir: خروجی
fr_fr: Sortie
it_it: Uscita
pl_pl: Wyjście
pt_br: Saída
ru_ru: Вывод
sl_si: Izhod
sv_se: Utdata
uk_ua: Вивід

source: Output file
cs_cz: Výstupní soubor
da_dk: Output
de_de: Ausgabedatei
fa_ir: فایل خروجی
fr_fr: Fichier de sortie
it_it: Salva file in uscita
nl_nl: Output-bestand
pl_pl: Plik wyjściowy
pt_br: Arquivo de saída
ru_ru: Файл вывода
sl_si: Izhodna datoteka
sv_se: Utdatafil
uk_ua: Вихідний файл

source: Output folder
cs_cz: Výstupní adresář
fa_ir: پوشه خروجی
fr_fr: Dossier de sortie
nl_nl: Output-map
pl_pl: Folder wyjściowy
ru_ru: Папка вывода
sl_si: Izhodna mapa
sv_se: Utdata-mapp

source: Output gamma correction
cs_cz: Ziel-Gamma Anpassung
da_dk: Output gammakorrektion
de_de: Ziel-Gamma Anpassung:
fa_ir: تصحیح گامای خروجی
fr_fr: Correction gamma de sortie
it_it: Correzione gamma in uscita
nl_nl: Output-gammacorrectie
pl_pl: Korekcja gammy wyjściowej
pt_br: Correção do gama de saída
ru_ru: Коррекция гаммы на выходе
sl_si: Popravek izhodne game
sv_se: Gammakorrigering av utdata
uk_ua: Корекція вихідної гамми

source: Override detected video frame rate
cs_cz: Přepsat zjištěnou snímkovou frekvenci videa
fa_ir: نرخ ویدیوی شناسایی شده را نادیده بگیر
fr_fr: Remplacer la fréquence d'images vidéo détectée
nl_nl: Overschrijf gedetecteerde video frame rate
pl_pl: Zmień wykrytą liczbę klatek/s
ru_ru: Игнорировать обнаруженную частоту кадров видео
sl_si: Preglasi zaznano hitrost video sličic
sv_se: Forcera bildhastighet

source: Overwrite this file with current configuration
cs_cz: Přepsat tento soubor aktuální konfigurací
da_dk: Overskriv denne fil med nuværende konfiguration
de_de: Diese Datei mit der aktuellen Konfiguration überschreiben
fa_ir: این فایل را با پیکربندی فعلی بازنویسی کنید
fr_fr: Écraser ce fichier avec la nouvelle configuration
it_it: Sovrascrivi questo file con la configurazione corrente
nl_nl: Overschrijf dit bestand met huidige configuratie
pl_pl: Nadpisz ten plik obecną konfiguracją
pt_br: Sobrescrever este arquivo com a configuração atual
ru_ru: Перезаписать этот файл текущей конфиграцией
sl_si: Prepiši to datoteko s trenutno prilagoditvijo
sv_se: Skriv över denna fil med nuvarande inställningar
uk_ua: Перезаписати цей файл поточною конфігураціею

source: Part of the DCP could not be checked because no KDM was available.
cs_cz: Část DCP nebylo možné zkontrolovat, protože nebyl k dispozici žádný KDM.
de_de: Teile des DCP konnten nicht geprüft werden, da kein KDM verfügbar war.
fa_ir: بخشی از دی سی پی قابل بررسی نیست چون کلید آن در دسترس نبود.
fr_fr: Une partie du DCP n'a pas pu être vérifiée car aucun KDM n'était disponible.
nl_nl: Een deel van de DCP kon niet worden gecontroleerd omdat er geen KDM beschikbaar was.
pl_pl: Część tej paczki DCP nie mogła zostać sprawdzona, bo nie wykryto klucza KDM.
ru_ru: Часть DCP не может быть проверена, поскольку отсутствует ключ KDM.
sl_si: Dela DCP-ja ni bilo mogoče preveriti, ker KDM ni bil na voljo.
sv_se: Del av DCPn kunde inte checkas eftersom ingen KDM fanns tillgänglig.

source: Parts of the DCP are written according to the Interop standard and parts according to SMPTE.
cs_cz: Části DCP jsou napsány podle standardu Interop a díly podle SMPTE.
de_de: Teile des DCP sind gemäß des Interop-Standards geschrieben worden, andere Teile gemäß dem SMPTE-Standard.
fa_ir: بخشی از دی سی پی مطابق استاندارد اینتروپ و بخشی دیگر توسط استاندارد اس ام پی تی ای نوشته شده است.
fr_fr: Certaines parties du DCP sont rédigées selon la norme Interop et d'autres selon la norme SMPTE.
nl_nl: Onderdelen van de DCP zijn geschreven volgens de Interop-standaard en onderdelen volgens SMPTE.
pl_pl: Części tej paczki DCP są zapisane w standardzie Interop, a pozostałe w standardzie SMPTE.
ru_ru: Часть DCP записана в стандарте Interop, а часть - в SMPTE.
sl_si: Deli DC-ja so napisani v skladu s standardom Interop in deli s standardom SMPTE.
sv_se: Delar av DCP:n är i Interop- medan andra delar är i SMPTE-standard.

source: Passive mode
cs_cz: Pasivní režim
fa_ir: حالت غیر فعال
fr_fr: Mode passif
ru_ru: Пассивный режим
sl_si: Pasivni način

source: Password
cs_cz: Heslo
de_de: Passwort
fa_ir: کلمه عبور
fr_fr: Mot de passe
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ru_ru: Пароль
sl_si: Geslo
sv_se: Lösenord
uk_ua: Пароль

source: Paste
cs_cz: Vložit
da_dk: Indsæt
de_de: Einfügen
fa_ir: چسباندن
fr_fr: Coller
it_it: Incolla
nl_nl: Plak
pl_pl: Wklej
pt_br: Colar
ru_ru: Вставить
sl_si: Prilepi
sv_se: Klistra in
uk_ua: Вставити

source: Paste audio settings
cs_cz: Vložit nastavení audia
da_dk: Indsæt lydindstillinger
de_de: Audioeinstellungen übernehmen
fa_ir: چسباندن تنظیمات صدا
fr_fr: Coller les paramètres audio
it_it: Incolla le impostazioni audio
nl_nl: Plak audio-instellingen
pl_pl: Wklej ustawienia audio
pt_br: Colar configurações de áudio
ru_ru: Вставить настройки аудио
sl_si: Prilepi nastavitve zvoka
sv_se: Klistra in ljudinställningar
uk_ua: Вставити налаштування аудіо

source: Paste subtitle and caption settings
cs_cz: Vložit nastavení titulků
da_dk: Indsæt undertekst og tekstindstillinger
de_de: Untertiteleinstellungen übernehmen
fa_ir: چسباندن تنظیمات زیرنویس
fr_fr: Coller les paramètres de sous-titres
nl_nl: Plak ondertitel- en caption-instellingen
pl_pl: Wklej napisy i ustawienia napisów
ru_ru: Вставить настройки субтитров
sl_si: Prilepi nastavitve podnaslovov in napisov
sv_se: Klistra in inställningar för undertexter

source: Paste video settings
cs_cz: Vložit nastavení videa
da_dk: Indsæt videoindstillinger
de_de: Videoeinstellungen übernehmen
fa_ir: چسباندن تنظیمات ویدیو
fr_fr: Coller les paramètres vidéo
it_it: Incolla impostazioni video
nl_nl: Plak video-instellingen
pl_pl: Wklej ustawienia wideo
pt_br: Colar configurações de vídeo
ru_ru: Вставить настройки видео
sl_si: Prilepi nastavitve videa
sv_se: Klistra in bildinställningar
uk_ua: Вставити налаштування відео

source: Patrons
cs_cz: Patroni
de_de: Schirmherr ('Patron')
fa_ir: حامیان
nl_nl: Patronen
pl_pl: Patroni
ru_ru: Спонсоры
sl_si: Pokrovitelji
sv_se: Patreoner

source: Pause
cs_cz: Pauza
fa_ir: مکث
it_it: Pausa
nl_nl: Pauzeer
pl_pl: Pauza
pt_br: Pausar
ru_ru: Пазуа
sl_si: Premor
sv_se: Pausa
uk_ua: Пазуа

source: Peak
cs_cz: Maximum
de_de: Spitzenwert (Sample)
fa_ir: قله
fr_fr: Crête
it_it: Picco
nl_nl: Piek
pt_br: Pico
ru_ru: Пик
sl_si: Vrh
sv_se: Toppvärde
uk_ua: Вершина

source: Peak: %.2fdB
cs_cz: Maximum: %.2fdB
de_de: Spitzenwert: %.2fdB
fa_ir: فله: %.2f دسیبل
fr_fr: Crête : %.2fdB
it_it: Picco: %.2fdB
nl_nl: Piek: %.2fdB
pl_pl: Peak wynosi %.2fdB
pt_br: Pico: %.2fdB
ru_ru: Пик: %.2f дБ
sl_si: Vrh: %.2f dB
sv_se: Toppvärde: %.2f dB
uk_ua: Пікова гучність %.2fдБ

source: Peak: unknown
cs_cz: Maximum: neznámy
da_dk: Peak: ukendt
de_de: Spitzenwert: Unbekannt
fa_ir: قله: ناشناخته
fr_fr: Crête : inconnue
it_it: Picco: sconosciuto
nl_nl: Piek: onbekend
pl_pl: Peak: nieznany
pt_br: Pico: desconhecido
ru_ru: Пик: неизвестно
sl_si: Vrh: neznan
sv_se: Maxvärde: okänt
uk_ua: Пікова гучність: невідома

source: Performance
cs_cz: Výkon
da_dk: Ydeevne
de_de: Wiedergabeleistung
fa_ir: کارایی
it_it: Prestazione
nl_nl: Prestaties
pl_pl: Wydajność
ru_ru: Производительность
sl_si: Hitrost delovanja
sv_se: Prestanda
uk_ua: Продуктивність
