Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: The Resource ID in a timed text MXF did not match the ID of the contained XML.
cs_cz: ID prostředku v časované textové mxf neodpovídá ID obsaženého XML.
fa_ir: شناسه منبع در متن زمان‌بندی‌شده MXF با شناسه XML موجود مطابقت ندارد.
fr_fr: La Resource ID dans un MXF de texte minuté ne correspond pas à l'ID du XML contenu.
nl_nl: De Resource ID in een timed text MXF is niet hetzelfde als de ID van de ingesloten XML.
pl_pl: Identyfikator zawartości w pliku MXF kodowanych napisów nie jest zgodny z identyfikatorem zawartym w pliku XML.
ru_ru: ID ресурса (resource) в файле субтитров MXF не совпадает с ID в имеющемся XML.
sl_si: ID vira v časovno opredeljenem besedilu MXF se ne ujema z ID-jem vsebovanega XML.
sv_se: Resurs-ID i en tajmad text MXF stämmer inte med ID i den inbäddade XML:en.

source: The SMPTE subtitle asset %id has <Text> nodes but no <LoadFont> node
cs_cz: Titulky SMPTE %id má uzly <Text>, ale žádný uzel <LoadFont>
fa_ir: فایل زیرنویس اس ام پی تی ای %i یک گره <Text> دارد اما گره <LoadFont> ندارد
nl_nl: De SMPTE subtitle asset %id heeft <Text> nodes maar geen <LoadFont> node
ru_ru: В ресурсе %id субтитров SMPTE есть узлы <Text>, но нет узла <LoadFont>
sl_si: Sredstvo podnaslovov SMPTE %id ima vozlišča <Text>, nima pa vozlišča <LoadFont>

source: The XML in %f is malformed (%n).
cs_cz: XML v %f je poškozený (%n).
de_de: Das XML in %f ist nicht wohlgeformt (%n).
fa_ir: فایل XML در %f نادرست است (%n).
fr_fr: Le XML dans %f est malformé (%n).
nl_nl: De XML in %f is onjuist (%n).
pl_pl: Plik XML w %f zawiera błędy (%n).
ru_ru: XML в %f содержит ошибку (%n).
sl_si: XML v %f je nepravilno oblikovan (%n).
sv_se: XML-koden i %f är felaktig (%n).

source: The XML in %f is malformed on line %l (%n).
cs_cz: XML v %f je poškozený na řádku %l (%n).
de_de: Das XML in %f ist in Zeile %l nicht wohlgeformt (%n).
fa_ir: کدهای XML در %f نادرست هستند در خط (%n)%i.
fr_fr: Le XML dans %f est malformé à la ligne %l (%n).
nl_nl: De XML in %f is onjuist op regel %l (%n).
pl_pl: Plik XML w %f zawiera błędy w linii %l (%n).
ru_ru: XML в %f содержит ошибку в строке %l (%n).
sl_si: XML v %f je nepravilno oblikovan v vrstici %l (%n).
sv_se: XML-koden i %f är felaktig på rad %l (%n)

source: The XML in the closed caption asset %f takes up %n bytes which is over the 256KB limit.
cs_cz: Kód XML v uzavřeném datovém zdroji titulku %f zabírá %n bajtů, což je více než limit 256 KB.
fa_ir: حجم فایل XML زیرنویس %f بیش از %n بایت است که خارج از حد مجاز 256 کیلو بایت است.
fr_fr: Le XML de la ressource de sous-titres codés %f occupe %n octets, ce qui dépasse la limite de 256KB.
nl_nl: De XML in de closed caption asset %f neemt %n bytes in beslag, wat de limiet van 256 KB overschrijdt.
pl_pl: Plik XML z napisami kodowanymi %f zawiera %n bajtów i przekracza limit 256KB.
ru_ru: XML в файле ресурсов скрытых субтитров %f занимает %n байт, что превышает лимит 256КБ.
sl_si: XML v sredstvu zaprtih napisov %f zavzema %n bajtov, kar je nad mejo 256 KB.
sv_se: XML:en i undertexttillgången %f tar %n byte vilket är mer än gränsen på 256KB.

source: The XML in the subtitle asset %n has more than one namespace declaration.
cs_cz: XML v aktivu titulků %n má více než jednu deklaraci jmenného prostoru.
fa_ir: این XML فایل زیرنویس %n بیش از یک اعلان فضای نام دارد.
nl_nl: De XML in de subtitle asset %n heeft meer dan één namespace declaratie.
ru_ru: XML в субтитре %n содержит более одного объявления пространства имен.
sl_si: XML v sredstvu podnaslova %n ima več kot eno deklaracijo imenskega prostora.

source: The asset %f is 3D but its MXF is marked as 2D.
cs_cz: Datový zdroj %f je 3D, ale jeho MXF je označen jako 2D.
fa_ir: فایل %f سه بعدی است اما فایل MXF آن به عنوان دو بعدی علامت زده شده است.
fr_fr: La ressource %f est en 3D mais son MXF est marqué comme étant en 2D.
nl_nl: De asset %f is 3D, maar zijn MXF is gemarkeerd als 2D.
pl_pl: Zawartość %f jest w formacie 3D, ale plik MXF jest oznaczony jako 2D.
ru_ru: Ресурс %f является 3D, но его файл MXF помечен как 2D.
sl_si: Sredstvo %f je 3D, vendar je njegov MXF označen kot 2D.
sv_se: Tillgången %f är 3D men dess MXF är markerat som 2D.

source: The asset %f is missing.
cs_cz: Datový zdroj %f chybí.
de_de: Die Mediendatei ('Asset') %f fehlt.
fa_ir: فایل %f موجود نیست.
fr_fr: La ressource %f est manquante.
nl_nl: De asset %f ontbreekt.
pl_pl: Nie mogę znaleźć zawartości %f.
ru_ru: Ресурс %f отсутствует.
sl_si: Manjka sredstvo %f.
sv_se: Komponenten %f saknas.

source: The asset %n has a duration of less than 1 second, which is invalid.
cs_cz: Datový zdroj %n má dobu trvání kratší než 1 vteřinu, což je neplatné.
de_de: Die Mediendatei ('Asset') %n hat eine ungültige Dauer von weniger als einer Sekunde.
fa_ir: مدت فایل %n کمتر از یک ثانیه است که معتبر نیست.
fr_fr: La ressource %n a une durée inférieure à 1 seconde, ce qui n'est pas valide.
nl_nl: De asset %n heeft een duration van minder dan 1 seconde, wat ongeldig is.
pl_pl: Zawartość %n trwa krócej niż 1 sekunda, co jest nieprawidłowe.
ru_ru: Продолжительность ресурса %n менее 1 секунды, что некорректно.
sl_si: Sredstvo %n ima trajanje manj kot 1 sekundo, kar je neveljavno.
sv_se: Komponenten %n har en speltid under 1 sekund, vilket inte är tillåtet.

source: The asset %n has an intrinsic duration of less than 1 second, which is invalid.
cs_cz: Datový zdroj %n má intrinsickou dobu trvání kratší než 1 sekundu, která je neplatná.
fa_ir: مدت زمان حقیقی فایل %n کمتر از یک ثانیه است که معتبر نیست.
fr_fr: La ressource %n a une durée intrinsèque inférieure à 1 seconde, ce qui n'est pas valide.
nl_nl: De asset %n heeft een intrinsic duration van minder dan 1 seconde, wat ongeldig is.
pl_pl: Rzeczywista długość materiału %n jest krótsza od 1 sekundy, co jest nieprawidłowe.
ru_ru: Собственная продолжительность ресурса %n менее 1 секунды, что некорректно.
sl_si: Sredstvo %n ima imanentno trajanje manj kot 1 sekundo, kar je neveljavno.
sv_se: Komponenten %n har en faktisk speltid under 1 sekund, vilket inte är tillåtet.

source: The asset %n has no <Hash> in the CPL.
cs_cz: Datový zdroj %n nemá <Hash> v CPL.
fa_ir: فایل %n در سی پی ال فاقد <Hash> است.
fr_fr: La ressource %n n'a pas de <Hash> dans le CPL.
nl_nl: De asset %n heeft geen <Hash> in de CPL.
pl_pl: Zawartość %n nie ma znacznika <Hash> w pliku CPL.
ru_ru: Ресурс %n не содержит тег <Hash> в CPL.
sl_si: Sredstvo %n nima kontrolne vsote <Hash> v CPL.
sv_se: Komponenten %n har ingen <Hash> i CPL:en.

source: The asset with ID %id in the asset map actually has an id of %other_id
cs_cz: Dílo s ID %id v mapě aktiv má ve skutečnosti id %other_id
fa_ir: فایل با شناسه %id در ASSETMAP در واقع شناسه %other_id دارد
nl_nl: De asset met ID %id in de asset map heeft in werkelijkheid een ID %other_id
ru_ru: Ресурс с идентификатором %id в карте ресурсов на самом деле имеет идентификатор %other_id
sl_si: Sredstvo z ID %id v mapi sredstev ima dejansko ID %other_id

source: The closed caption asset %n has no <EntryPoint> tag.
cs_cz: Uzavřený titulek majetku %n nemá <EntryPoint> značky.
fa_ir: فایل زیرنویس %n فاقد برچسب <EntryPoint> است.
fr_fr: La ressource de sous-titres codés %n n'a pas de balise <EntryPoint>.
nl_nl: De closed caption asset %n heeft geen <EntryPoint> tag.
pl_pl: Materiał z napisami kodowanymi %n nie ma znacznika <EntryPoint>.
ru_ru: Ресурс скрытых субтитров %n не содержит тег <EntryPoint>.
sl_si: Sredstvo zaprtega napisa %n nima oznake vstopne točke <EntryPoint>.
sv_se: Undertexttillgången %n har ingen <EntryPoint> tagg.

source: The directory %s already exists and is not empty. Are you sure you want to use it?
cs_cz: Adresář %s již existuje a není prázdný. Jste si jisti, že jej chcete použít?
fa_ir: دایرکتوری%s وجود دارد و خالی نیست. آیا در استفاده از آن مطمئن هستید؟
nl_nl: De map %s bestaat al en is niet leeg. Wilt u deze toch gebruiken?
ru_ru: Папка %s уже существует и не пуста. Вы точно хотите использовать её?

source: The drive <b>%s</b> is mounted. It must be unmounted before %s can write to it. Should DCP-o-matic try to unmount it now?
cs_cz: Disk <b>%s</b> je připojena. Musí být připojen předtím %s než na něj bude možné zapisovat. Měl by se ji DCP-o-matic pokusit odpojit nyní?
fa_ir: درایو <b>%s</b> نصب شده است. قبل از اینکه %s بتواند روی آن بنویسد باید آن را جدا کرد. آیا دی سی پی-او-ماتیک باید اکنون آن را جدا کند؟
nl_nl: De schijf <b>%s</b> is gekoppeld. Hij moet ontkoppeld zijn voordat %s ernaar kan schrijven. Moet DCP-o-matic hem nu proberen te ontkoppelen?
ru_ru: Диск <b>%s</b> смонтирован. Он должен быть размонтирован, прежде чем %s сможет вести запись на него. Позволить DCP-o-matic размонтировать его сейчас?

source: The existing configuration failed to load. Default values will be used instead. These may take a short time to create.
cs_cz: Stávající konfiguraci se nepodařilo načíst. Místo toho budou použity výchozí hodnoty. Jejich vytvoření může trvat krátkou dobu.
fa_ir: فایل پیکربندی موجود فراخوانی نشد. در عوض مقادیر پیش فرض استفاده میشوند. ایجاد آن زمان کوتاهی نیاز دارد.
fr_fr: Le chargement de la configuration existante a échoué. Les valeurs par défaut seront utilisées à la place. Leur création peut prendre un certain temps.
nl_nl: De bestaande configuratie kan niet geladen worden. In plaats daarvan zullen standaardwaarden gebruikt worden. Het aanmaken hiervan kan even duren.
ru_ru: Не удалось загрузить существующую конфигурацию. Вместо этого будут использованы значения по умолчанию. Их создание может занять некоторое время.
sl_si: Obstoječe prilagoditve ni bilo mogoče naložiti. Namesto tega bodo uporabljene privzete vrednosti. To lahko terja kratek čas za ustvarjanje.

source: The file %s already exists. Do you want to use it as your new configuration or overwrite it with your current configuration?
cs_cz: Soubor %s již existuje. Chcete jej použít jako novou konfiguraci nebo jej přepsat s aktuální konfigurací?
da_dk: Filen %s eksisterer allerede. Vil du bruge den som din nye konfiguration eller overskrive den med din nuværende konfiguration?
de_de: Die Datei %s existiert hier bereits. Möchten Sie diese bestehende Konfigurationsdatei verwenden, oder soll sie mit der aktuellen Konfiguration überschrieben werden?
fa_ir: فایل %s وجود دارد. آیا می خواهید به عنوان پیکربندی جدید استفاده شود یا پیکربندی فعلی را بر روی آن بنویسید؟
fr_fr: Ce fichier %s existe déjà. Souhaitez-vous l'utiliser comme nouvelle configuration ou l'écraser avec la configuration en cours ?
it_it: Il file%s esiste già. Vuoi usarlo come nuova configurazione o sovrascriverlo con la tua configurazione attuale?
nl_nl: Het bestand %s bestaat al. Wilt u het als uw nieuwe configuratie gebruiken of wilt u het met uw huidige configuratie overschrijven?
pl_pl: Plik %s już istnieje. Chcesz użyć go jako nowej konfiguracji lub nadpisać nim obecne ustawienia?
pt_br: O arquivo %s já existe. Você deseja utilizá-lo como sua configuração, ou deseja sobrescrevê-lo com suas configurações atuais?
ru_ru: Файл %s уже существует. Вы хотите использовать его в качестве новой конфигурации или перезаписать его текущей конфигурацией?
sl_si: Datoteka %s že obstaja. Ali jo želite uporabiti kot novo prilagoditev ali jo prepisati s trenutno prilagoditvijo?
sv_se: Filen %s finns redan. Vill du använda den som din nya inställningsfil eller skriva över den med dina nuvarande inställningar?
uk_ua: Файл %s вже існує. Ви хочете використовувати його у якості нової конфігурації або перезаписати його поточною конфігураціею?

source: The first subtitle or closed caption happens before 4s into the first reel.
cs_cz: První titulky nebo skrytý titulky se odehrává před 4s do prvního reealu.
fa_ir: اولین زیرنویس 4 ثانیه قبل از شروع حلقه اول فیلم است.
fr_fr: Le premier sous-titre ou sous-titre codé apparaît avant les 4 premières secondes de la première bobine.
nl_nl: De eerste ondertitel of closed caption vindt plaats vóór 4 seconden in de eerste reel.
pl_pl: Pierwszy napis lub napis kodowany pojawia się w 4 początkowych sekundach pierwszej rolki.
ru_ru: Первый субтитр встретился ранее 4-х секунд в первой части фильма.
sl_si: Prvi podnaslov ali zaprt napis se pojavi pred 4 sekundami na prvem kolutu.
sv_se: Den första undertexten startar innan 4 sekunder på första rullen.

source: The font file for font ID "%n" was not found, or was not referred to in the ASSETMAP.
cs_cz: Soubor fontu pro ID fontu „%n“ nebyl nalezen nebo na něj nebyl odkaz v ASSETMAP.
fa_ir: فایل فونت برای فونت با شناسه "%n" موجود نیست و یا در فایل ASSETMAP به آن ارجاع نشده است.
nl_nl: Het font-bestand voor font ID "%n" is niet gevonden of er wordt niet aan gerefereerd in de ASSETMAP.
ru_ru: Файл шрифта с идентификатором шрифта "%n" не был найден или на него не было ссылки в ASSETMAP.
sl_si: Datoteka pisave za pisavo z ID »%n« ni mogoče najti ali pa se nanjo ne sklicuje ASSETMAP.

source: The fonts in the timed text asset %f take up %n bytes which is over the 10MB limit.
cs_cz: Písma v časování textového datového zdroje %f zachytá %n bajtů, což je nad limitem 10 MB.
fa_ir: فونتهای فایل زیرنویس %f بیش از %n بایت هستند که بیش از حجم مجاز 10 مگابایت است.
fr_fr: Les polices de la ressource de texte minuté %f occupent %n octets, ce qui dépasse la limite de 10MB.
nl_nl: De fonts in de timed text asset %f nemen %n bytes in beslag, wat de limiet van 10 MB overschrijdt.
pl_pl: Czcionki w materiale %f z napisami kodowanymi zabierają %n bajtów, co przekracza limit 10MB.
ru_ru: Шрифты в ресурсе субтитров %f занимают %n байт, что превышает лимит в 10 МБ.
sl_si: Pisave v sredstvu časovno opredeljenega besedila %f zaseda %n bajtov, kar presega omejitev 10 MB.
sv_se: Typsnittet i den tajmade texten %f tar %n byte vilket är mer än gränsen på 10MB.

source: The hash (%calculated_hash) of the picture asset %f does not agree with the PKL file (%reference_hash). This probably means that the asset file is corrupt.
cs_cz: Hash (%calculated_hash) obrázkového aktiva %f nesouhlasí se souborem PKL (%reference_hash). To pravděpodobně znamená, že soubor s aktivem je poškozený.
fa_ir: هش(%calculated_hash) محتوای تصویر%f با فایل PKL(%reference_hash) مطابقت ندارد. این احتمال وجود دارد که اصل فایل دچار مشکل باشد.
nl_nl: De hash (%calculated_hash) van de picture asset %f komt niet overeen met die in het PKL-bestand (%reference_hash). Dit betekent waarschijnlijk dat het asset-bestand beschadigd is.
ru_ru: Хэш (%calculated_hash) изображения %f не согласован с PKL-файлом (%reference_hash). Возможно это значит, что файл повреждён.

source: The hash (%calculated_hash) of the sound asset %f does not agree with the PKL file (%reference_hash). This probably means that the asset file is corrupt.
cs_cz: Hash (%calculated_hash) zvukového aktiva %f nesouhlasí se souborem PKL (%reference_hash). To pravděpodobně znamená, že soubor s aktivem je poškozený.
fa_ir: هش(%calculated_hash) محتوای صدای %f با فایل PKL(%reference_hash) مطابقت ندارد. این احتمال وجود دارد که اصل فایل دچار مشکل باشد.
nl_nl: De hash (%calculated_hash) van de sound asset %f komt niet overeen met die in het PKL-bestand (%reference_hash). Dit betekent waarschijnlijk dat het asset-bestand beschadigd is.
ru_ru: Хэш (%calculated_hash) ресурса звука %f не согласован с PKL-файлом (%reference_hash). Возможно, файл ресурса повреждён.

source: The hash (%reference_hash) of the CPL %cpl in the PKL does not agree with the CPL file (%calculated_hash). This probably means that the CPL file is corrupt.
cs_cz: Hash (%reference_hash) CPL %cpl v PKL nesouhlasí se souborem CPL (%calculated_hash). To pravděpodobně znamená, že soubor CPL je poškozený.
fa_ir: هش (%reference_hash) مربوط به فایل %cpl موحود در PKL با فایل cpl(%calculated_hash) مطابقت ندارد. این احتمال وجود دارد که اصل فایل دچار مشکل باشد.
nl_nl: De hash (%reference_hash) van de CPL %cpl in de PKL komt niet overeen met die van het CPL-bestand (%calculated_hash). Dit betekent waarschijnlijk dat het CPL-bestand beschadigd is.
ru_ru: Хэш (%reference_hash) CPL %cpl в PKL несогласован с CPL-файлом (%calculated_hash). Возможно это значит, что CPL-файл повреждён..

source: The invalid language tag %n is used.
cs_cz: Používá se neplatná značka jazyka %n.
fa_ir: برچسب زبان %n مورد استفاده نادرست است.
fr_fr: La balise de langue non valide %n a été utilisée.
nl_nl: De ongeldige language tag %n wordt gebruikt.
pl_pl: Użyto nieprawidłowego oznaczenia języka %n.
ru_ru: Используется некорректный тег языка %n.
sl_si: Uporabljena je neveljavna jezikovna oznaka %n.
sv_se: Den felaktiga språktaggen %n används.

source: The language that the film's title ("%s") is in
cs_cz: Jazyk, ve které je název filmu (%s)
fa_ir: عنوان فیلم ("%s ") به این زبان است
fr_fr: La langue dans laquelle le titre du film ("%s") est écrit
nl_nl: De taal van de filmtitel ("%s")
pl_pl: Język użyty w tytule filmu ("%s") znajduje się w
ru_ru: Язык в заголовке фильма ("%s") -
sl_si: Jezik, v katerem je naslov filma (»%s«)
sv_se: Språket för filmens titel ("%s")

source: The picture in a reel has a frame rate of %n, which is not valid.
cs_cz: Obraz na reelu má neplatnou snímkovou frekvenci %n, což není platné.
fa_ir: این تصویردر یک حلقه نرخ فریم آن %n است که معتبر نیست.
fr_fr: L'image dans une bobine a une fréquence d'images de %n, ce qui n'est pas valide.
nl_nl: Het beeld in een reel heeft een frame rate van %n, wat niet geldig is.
pl_pl: Obraz w rolce posiada liczbę klatek/s: %n, która jest nieprawidłowa.
ru_ru: Часть фильма содержит изображение с некорректной частотой кадров %n.
sl_si: Slika v kolutu ima hitrost sličic %n, ki ni veljavna.
sv_se: Bildspåret i en akt har en bildhastighet %n, vilket inte är giltigt.

source: The reel duration (%s) of some timed text is not the same as the ContainerDuration (%s) of its MXF.
cs_cz: Doba trvání reelu (%s) určitého časovaného textu není stejná jako doba trvání kontejneru (%s) mxf.
fa_ir: مدت زمان حلقه (%s ) فیلم مربوط به برخی زیرنویسها با ContainerDuration آن (%s) در فایل MXF یکسان نیست.
fr_fr: La durée de la bobine (%s) d'un texte minuté n'est pas la même que la ContainerDuration (%s) de son MXF.
nl_nl: De reel duration (%s) van sommige timed text is niet hetzelfde als de ContainerDuration (%s) van zijn MXF.
pl_pl: Długość rolki (%s) zawarta w niektórych napisach jest inna od długości materiału (%s) pliku MXF.
ru_ru: Продолжительность части фильма (%s) для субтитров не совпадает с продолжительность контейнера (%s) в его MXF.
sl_si: Trajanje koluta (%s) nekega časovno opredeljenega besedila ni enako trajanju vsebnika (%s) njegovega MXF.
sv_se: Rullens längd (%s) för någon tajmad text är inte samma som ContainerDuration (%s) för dess MXF.

source: The sound asset %f has an invalid bit depth of %n.
cs_cz: Zvukový prostředek %f má neplatnou bitovou hloubku %n.
fa_ir: فایل صدای %f دارای عمق بیت نامعتبر %n است.
fr_fr: La ressource sonore %f a nombre de bits par échantillon %n invalide.
nl_nl: De sound asset %f heeft een ongeldige bit depth van %n.
ru_ru: Звуковой ресурс %f имеет некорректную битовую глубину %n.

source: The sound asset %f has an invalid frame rate of %n.
cs_cz: Zvukový datový zdroj %f má neplatnou snímkovací frekvenci %n.
fa_ir: فایل صدای %f دارای نرخ فریم نامعتبر %n است.
fr_fr: La ressource sonore %f a une fréquence d'image invalide de %n.
nl_nl: De sound asset %f heeft een ongeldige frame rate van %n.
pl_pl: Plik z dźwiękiem %f posiada nieprawidłową liczbę klatek: %n.
ru_ru: Звуковой ресурс %f имеет некорректную частоту кадров %n.
sl_si: Zvočno sredstvo %f nima veveljavne hitrosti sličic %n.
sv_se: Ljudspåret %f har ogiltlig bildhastighet %n.

source: The standard that the DCP should use. Interop is older, and SMPTE is the newer (current) standard. If in doubt, choose 'SMPTE'
cs_cz: Standard, který by měl DCP používat. Interop je starší a SMPTE je novější (aktuální) standard. Pokud máte pochybnosti, zvolte „SMPTE“.
fa_ir: استانداردی که دی سی پی باید از آن استفاده کند. اینروپ قدیمی است و SMPTE استاندارد جدید. اگر شک دارید، "اس ام پی تی ای" را انتخاب کنید
fr_fr: Le standard qu'un DCP devrait utiliser. Interop est plus ancien et SMPTE est plus récent et est le standard actuel. Dans le doute, choisissez SMPTE.
nl_nl: Welke standaard de DCP moet gebruiken. Interop is ouder en SMPTE is de nieuwere (huidige) standaard. Kies bij twijfel voor 'SMPTE'.
ru_ru: Стандарт, который должен использовать DCP. Взаимодействие является более старым, а SMPTE - более новым (текущим) стандартом. Если вы сомневаетесь, выберите "SMPTE"

source: The subtitle asset %f contains no <Language> tag.
cs_cz: Datový zdroj titulku %f neobsahuje žádnou značku <Language>.
fa_ir: فایل زیرنویس %f برچسب <Language> ندارد.
fr_fr: La ressource de sous-titres %f ne contient pas de balise <Language>.
nl_nl: De subtitle asset %f bevat geen <Language> tag.
pl_pl: Plik z napisami %f nie zawiera znacznika <Language>.
ru_ru: Ресурс субтитров %f не содержит тег <Language>.
sl_si: Sredstvo podnaslovov %f ne vsebuje oznake jezika <Language>.
sv_se: Undertexttillgången %f innehåller inte någon <Language> tagg.

source: The subtitle asset %f contains no <StartTime> tag.
cs_cz: Datový zdroj titulku %f neobsahuje <StartTime> značky.
fa_ir: فایل زیرنویس %f برچسب <StartTime> ندارد.
fr_fr: La ressource de sous-titres %f ne contient pas de balise <StartTime>.
nl_nl: De subtitle asset %f bevat geen <StartTime> tag.
pl_pl: Plik z napisami %f nie zawiera znacznika <StartTime>.
ru_ru: Ресурс субтитров %f не содержит тег <StartTime>.
sl_si: Sredstvo podnaslovov %f ne vsebuje oznake časa pričetka <StartTime>.
sv_se: Undertexttillgången %f innehåller inte någon <StartTime> tagg.

source: The subtitle asset %f has a <StartTime> which is not zero.
cs_cz: Datový zdroj titulku %f má <StartTime> který není nulový.
fa_ir: فایل زیرنویس %f یک <StartTime> دارد که صفر نیست.
fr_fr: La ressource de sous-titres %f a un <StartTime> qui n'est pas zéro.
nl_nl: De subtitle asset %f heeft een <StartTime> die niet nul is.
pl_pl: Plik z napisami %f zawiera znacznik <StartTime> z niezerową wartością.
ru_ru: Ресурс субтитров %f содержит ненулевой тег <StartTime>.
sl_si: Sredstvo podnaslovov %f ima ne-ničelno vrednost začetnega časa <StartTime>.
sv_se: Undertexttillgången %f har en <StartTime> som inte är noll.

source: The subtitle asset %n contains no subtitles.
cs_cz: Asset titulků %n neobsahuje žádné titulky.
fa_ir: فایل زیرنویس %n فاقد متن زیرنویس است.
fr_fr: La ressource de sous-titres %n ne contient pas de sous-titres.
nl_nl: De subtitle asset %n bevat geen ondertitels.
ru_ru: Ресурс субтитров %n не содержит субтитров.
sl_si: Sredstvo podnaslovov %n ne vsebuje podnaslovov.

source: The subtitle asset %n has no <EntryPoint> tag.
cs_cz: Datový zdroj titulku %n nemá <EntryPoint> značky.
fa_ir: فایل زیرنویس %n برچسب <EntryPoint> ندارد.
fr_fr: La ressource de sous-titre %n n'a pas de balise <EntryPoint>.
nl_nl: De subtitle asset %n heeft geen <EntryPoint> tag.
pl_pl: Plik z napisami %n nie ma znacznika <EntryPoint>.
ru_ru: Ресурс субтитров %n не содержит тег <EntryPoint>.
sl_si: Sredstvo podnaslovov %n nima oznake vstopne točke <EntryPoint>.
sv_se: Undertexttillgången %n har ingen <EntryPoint> tagg.

source: The timed text asset %f takes up %n bytes which is over the 115MB limit.
cs_cz: Časovaný textový datový zdroj %f zabírá %n bajtů, což je nad limitem 115 MB.
fa_ir: فایل زیرنویس %f بیش از %n بایت حجم دارد که بیش از حجم مجاز 115 مگابایت است.
fr_fr: La ressource texte minuté %f occupe %n octets, ce qui dépasse la limite de 115MB.
nl_nl: De timed text asset %f neemt %n bytes in beslag, wat de limiet van 115 MB overschrijdt.
pl_pl: Plik z napisami %f zajmuje %n bajtów, co przekracza limit 115MB.
ru_ru: Ресурс субтитров %f занимает %n байт, что превышает лимит в 115 МБ.
sl_si: Sredstvo časovno opredeljenega besedila %f zavzema %n bajtov, kar presega omejitev 115 MB.
sv_se: Den tajmade texttillgången %f tar %n byte vilket är över grånsen 115MB.
