Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: You cannot change this screen's name to '%s' as the cinema already has a screen with this name.
cs_cz: Nemůžete změnit obraz s názvem '%s', protože kino již obsahuje obraz s tímto názvem.
da_dk: Du kan ikke ændre skærmens navn til '%s' da biografen allerede har en skærm med dette navn.
de_de: Sie können diesen Saal/Leinwandnamen nicht in '%s' umbenennen - er existiert bereits in diesem Kino. Alle Einträge innerhalb eines Kinos müssen eindeutig sein.
fa_ir: اسم این سالن را نمیتوان به '%s' تغییر داد چون سینما یک سالن مشابه با این اسم دارد.
fr_fr: Vous ne pouvez pas modifier le nom de l'écran en '%s' car le cinéma possède déjà un écran nommé ainsi.
it_it: Non puoi cambiare il nome di questo schermo in '%s' perché il cinema ha già uno schermo con questo nome.
nl_nl: U kunt de naam van dit scherm niet in '%s' veranderen omdat de bioscoop al een scherm met deze naam heeft.
pl_pl: Wybrana nazwa %s Sali już istnieje. Nie można zmienić nazwy.
pt_br: Você não pode mudar o nome desta tela para '%s' porque o cinema já tem uma tela com este nome.
ru_ru: Вы не можете изменить название экрана на '%s', так как у кинотеатра уже есть экран с таким названием.
sl_si: Imena tega platna ne morete spremeniti v »%s«, saj ima kinodvorana že platno s tem imenom.
sv_se: Du kan inte byta denna salongs namn till '%s' eftersom biografen redan har en salong med detta namn.
uk_ua: Ви не можете змінити назву екрана на '%s', так як у даного кінотеатру вже є екран з такою назвою.

source: You have selected some cinemas that have no configured email address. Do you want to continue?
cs_cz: Vybrali jste některé kina, která nemají nakonfigurovanou e-mailovou adresu. Chcete pokračovat?
da_dk: Du har valgt biografer der ikke har en email adresse konfigureret. Ønsker du at fortsætte?
de_de: Für einige der von ihnen ausgewählten Kinos wurden keine Email-Empfängeradressen konfiguriert. Möchten sie dennoch fort fahren?
fa_ir: برخی از سینماهایی که انتخاب کرده اید آدرس ایمیل ندارند. آیا می خواهید ادامه دهید؟
fr_fr: Vous avez choisi certains cinémas qui n'ont pas d'adresse e-mail connue. Souhaitez vous poursuivre ?
it_it: Hai selezionato alcuni cinema che non hanno un indirizzo email configurato. Vuoi continuare?
nl_nl: U heeft een aantal bioscopen geselecteerd die geen geconfigureerd e-mailadres hebben. Wilt u doorgaan?
pl_pl: Wybrałeś Kina, które nie mają ustawionych adresów email. Chcesz kontynuować?
pt_br: Você selecionou alguns cinemas sem um endereço de email configurado. Tem certeza que quer continuar?
ru_ru: У некоторых выбранных кинотеатров не задана электронная почта. Вы хотите продолжить?
sl_si: Izbrali ste nekaj kinodvoran, ki nimajo navedenega e-poštnega naslova. Ali želite nadaljevati?
sv_se: Du har markerat biografer som inte har angivna e-post adresser. Vill du fortsätta?
uk_ua: Ви обрали деякі кінотеатри, у яких не налаштований email-адрес. Ви хочете продовжити?

source: You must set up a mail server in Preferences before you can send emails.
cs_cz: Před odesláním e-mailů musíte nastavit poštovní server v Předvolbách.
da_dk: Du skal konfigurere en mailserver i indstillingerne før du kan sende mails.
de_de: Sie müssen in den Voreinstellungen unter 'KDM Email' erst eine Mailserverkonfiguration hinterlegen, bevor sie KDMs versenden können.
fa_ir: قبل از اینکه بتوانید ایمیل ارسال کنید، باید تنظیمات سرور ایمیل را در اولویتها انجام دهید.
fr_fr: Vous devez configurer un serveur d'envoi mail SMTP dans les préférences avant de pouvoir envoyer des emails.
it_it: È necessario configurare un server di posta nelle Preferenze prima di poter inviare e-mails.
nl_nl: U moet een e-mailserver instellen bij Voorkeuren voordat u e-mails kunt verzenden.
pl_pl: Musisz ustawić serwer email, zanim wyślesz wiadomości.
pt_br: Você precisa configurar um servidor de e-mails em Preferências antes de enviar e-mails.
ru_ru: Вы должны настроить почтовый сервер в Настройках, прежде чем вы сможете отправлять письма.
sl_si: Preden lahko pošiljate e-poštna sporočila, morate v nastavitvah nastaviti poštni strežnik.
sv_se: Du måste ange en e-postserver i Inställningar innan du kan skicka e-post.
uk_ua: Ви маєете налаштувати поштовий сервер у Налаштуваннях перш ніж ви зможете видправляти листи.

source: Your email address
cs_cz: Vaše emailová adresa
da_dk: Din e-mail adresse
de_de: Ihre Emailadresse
fa_ir: آدرس ایمیل شما
fr_fr: Votre adresse e-mail
it_it: Il tuo indirizzo email
nl_nl: Uw e-mailadres
pl_pl: Twój adres email
pt_br: Seu endereço de email
ru_ru: Ваш email адрес
sl_si: Vpišite svoj e-poštni naslov
sv_se: Din epostadress
uk_ua: Ваша e-mail адреса

source: Zoom
cs_cz: Zvětšit
fa_ir: بزرگ نمایی
pl_pl: Przybliż
ru_ru: Увеличить
sl_si: Povečaj
sv_se: Zooma

source: Zoom all
cs_cz: Zvětšit vše
da_dk: Zoom alt
de_de: Zoom über Alles
fa_ir: بزرگ نمایی همه
fr_fr: Zoomer tout
nl_nl: Zoom alles
pl_pl: Przybliż wszystko
ru_ru: Увеличить всё
sl_si: Pokaži vse
sv_se: Zooma alla

source: Zoom in / out
cs_cz: Zvětšit/ zmenšit
da_dk: Zoom ind / ud
de_de: Zoom +/-
fa_ir: بزرگ نمایی / کوچک نمایی
fr_fr: Zoom avant / arrière
nl_nl: Zoom in / uit
pl_pl: Przybliż / oddal
ru_ru: Увеличить/уменьшить
sl_si: Približaj/oddalji
sv_se: Zooma in / ut

source: Zoom out to whole film
cs_cz: Oddálit na celý film
da_dk: Zoom ud til hele filmen
de_de: Vollständig
fa_ir: بزرگ نمایی به کل فیلم
fr_fr: Zoom arrière sur le film entier
nl_nl: Zoom uit naar hele film
pl_pl: Oddal do widoku całego Projektu
ru_ru: Показать весь проект
sl_si: Pomanjšaj na celoten film
sv_se: Zooma ut till hela filmen

source: and %d warnings.
cs_cz: a %d varování.
fa_ir: واخطار %d .
fr_fr: et %d avertissement.
nl_nl: en %d waarschuwingen.
ru_ru: и %d замечаний.

source: and 1 warning.
cs_cz: a 1 varování.
fa_ir: و یک اخطار.
fr_fr: et 1 avertissement.
nl_nl: en 1 waarschuwing.
pl_pl: i 1 ostrzeżenie/a.
ru_ru: и 1 замечание.
sl_si: in 1 opozorilo.
sv_se: och 1 varning.

source: cinema
cs_cz: kino
da_dk: biograf
de_de: Kino
fa_ir: سینما
fr_fr: cinéma
nl_nl: bioscoop
pl_pl: kino
ru_ru: кинотеатр
sl_si: kino
sv_se: biograf

source: closed captions
cs_cz: skryté titulky
da_dk: faste tekster
de_de: Closed Captions/CCAP
fa_ir: تیتراژ پایانی
fr_fr: sous-titres codés forcés
pl_pl: napisy
ru_ru: скрытые субтитры (СС)
sl_si: zaprti napisi
sv_se: dolda undertexter

source: closed subtitles
cs_cz: zavřené titulky
fa_ir: زیرنویس پایانی
fr_fr: sous-titres codés optionnels
nl_nl: gesloten ondertitels
ru_ru: срытые субтитры

source: component value
cs_cz: hodnota komponenty
de_de: Komponentenwert
fa_ir: مقدار مولفه
fr_fr: valeurs des composants
it_it: valore del componente
nl_nl: componentwaarde
pl_pl: wartość składowej
pt_br: Valor de componente
ru_ru: значение компонента
sl_si: vrednost komponente
sv_se: komponentvärde
uk_ua: значення компонента

source: content
cs_cz: obsah
fa_ir: محتوا
fr_fr: contenu
pl_pl: zawartość
ru_ru: контент
sl_si: vsebina
sv_se: källmaterial

source: content filename
cs_cz: název souboru obsahu
da_dk: indholdsfilnavn
de_de: Name Inhaltsdatei
fa_ir: اسم فایل محتوا
fr_fr: nom de fichier de contenu
nl_nl: content bestandsnaam
pl_pl: nazwa zawartości
ru_ru: имя файла контента
sl_si: ime datoteke vsebine
sv_se: källfilnamn

source: custom
cs_cz: vlastní
fa_ir: دلخواه
fr_fr: personnalisée
nl_nl: aangepast
pl_pl: własne
ru_ru: настроить
sl_si: po meri
sv_se: anpassad

source: dB
fa_ir: دسیبل
ru_ru: дБ
uk_ua: дБ

source: days
cs_cz: dní
fa_ir: روز
fr_fr: jours
nl_nl: dagen
ru_ru: дней
sl_si: dni

source: e.g. %s
cs_cz: např. %s
da_dk: f.eks. %s
de_de: z.B. %s
fa_ir: مانند: %s
fr_fr: par exemple : %s
nl_nl: bv. %s
pl_pl: np. %s
ru_ru: напр. %s
sl_si: npr. %s
sv_se: t.ex. %s
uk_ua: напр. %s

source: enabled
cs_cz: povoleno
fa_ir: فعال
fr_fr: activé
nl_nl: ingeschakeld
pl_pl: włączone
ru_ru: включено
sl_si: omogočeno
sv_se: aktiverad

source: f
da_dk: b
fa_ir: فریم
fr_fr: i
ru_ru: к
sl_si: sl
sv_se: ruta
uk_ua: к

source: film name
cs_cz: název filmu
da_dk: filmnavn
de_de: Projekt Name
fa_ir: نام فایل
fr_fr: nom du film
nl_nl: filmnaam
pl_pl: nazwa projektu
ru_ru: название проекта
sl_si: naslov filma
sv_se: filmnamn

source: from date/time
cs_cz: od data/času
da_dk: fra dato/tid
de_de: von Datum/Uhrzeit
fa_ir: از تاریخ / ساعت
fr_fr: de date/heure
nl_nl: van datum/tijd
pl_pl: od data/czas
ru_ru: от даты/времени
sl_si: od datuma/časa
sv_se: fr.o.m. datum/tid

source: full screen
cs_cz: celá obrazovka
da_dk: fuld skærm
de_de: Vollbild
fa_ir: تمام صفحه
fr_fr: plein écran
nl_nl: volledig scherm
pl_pl: pełnym ekranie
ru_ru: полный экран
sl_si: celozaslonsko
sv_se: fullskärm

source: full screen with separate advanced controls
cs_cz: celá obrazovka se samostatnými pokročilými ovládacími prvky
fa_ir: تمام صفحه با کنترل های پیشرفته در مانیتور دیگر
fr_fr: plein écran avec contrôles avancés séparés
nl_nl: volledig scherm met aparte geavanceerde bediening
ru_ru: полноэкранный режим с отдельными расширенными элементами управления
sl_si: celozaslonsko z ločenimi naprednimi kontrolniki

source: h
da_dk: t
fa_ir: ساعت
ru_ru: ч
sl_si: u
sv_se: tim
uk_ua: г

source: m
fa_ir: دقیقه
ru_ru: м
sv_se: min
uk_ua: хв

source: months
cs_cz: měsíce
fa_ir: ماه
fr_fr: mois
nl_nl: maanden
ru_ru: месяцев
sl_si: mesecev

source: ms
fa_ir: میلی ثانبه
ru_ru: мс
uk_ua: мс

source: not enabled
cs_cz: není povoleno
fa_ir: غیر فعال
fr_fr: non activé
nl_nl: niet ingeschakeld
pl_pl: wyłączone
ru_ru: отключено
sl_si: ni omogočeno
sv_se: ej aktiverat

source: number of reels
cs_cz: počet reelů
da_dk: antal spoler
de_de: Anzahl Akte ('Reels')
fa_ir: تعداد حلقه ها
fr_fr: nombre de bobines
nl_nl: aantal reels
pl_pl: liczba rolek
ru_ru: количество частей фильма
sl_si: število kolutov
sv_se: antal akter

source: open captions
cs_cz: otevřené titulky
fa_ir: تیتراژ شروع
fr_fr: Sous-titres codés forcés
ru_ru: отрытые субтитры

source: open subtitles
cs_cz: otevřít titulky
da_dk: åbne undertekster
de_de: Untertitel/Open Captions
fa_ir: زیرنویس شوع
fr_fr: sous-titres forcés
nl_nl: open ondertitels
pl_pl: otwarte napisy
ru_ru: открытые субтитры
sl_si: odprti podnaslovi
sv_se: undertexter

source: output
cs_cz: výstup
fa_ir: خروجی
fr_fr: sortie
pl_pl: wyjście
ru_ru: вывод
sl_si: izhod
sv_se: utdata

source: port
fa_ir: پورت
it_it: porta
nl_nl: poort
pt_br: porta
ru_ru: порт
sl_si: vrata
uk_ua: порт

source: protocol
cs_cz: protokol
de_de: Protokoll
fa_ir: پروتکل
fr_fr: protocole
pl_pl: protokół
ru_ru: протокол
sl_si: protokol
sv_se: protokoll

source: reel number
cs_cz: číslo reelu
da_dk: spolenummer
de_de: Aktnummer ('Reel')
fa_ir: شماره حلقه
fr_fr: numéro de bobine
nl_nl: reel-nummer
pl_pl: numer rolki
ru_ru: номер части
sl_si: število kolutov
sv_se: aktnummer

source: s
fa_ir: ثانیه
ru_ru: с
sv_se: sek
uk_ua: с

source: screen
cs_cz: obraz
da_dk: skærm
de_de: Saal/Leinwand
fa_ir: سالن
fr_fr: écran
nl_nl: scherm
pl_pl: sala
ru_ru: экран
sl_si: zaslon
sv_se: salong

source: threshold
da_dk: grænseværdi
de_de: Schwellwert
fa_ir: آستانه
fr_fr: seuil
it_it: soglia
nl_nl: drempel
pl_pl: próg
pt_br: limite
ru_ru: порог
sl_si: prag
sv_se: tröskelvärde
uk_ua: поріг

source: times
cs_cz: doba
da_dk: gange
de_de: mal
fa_ir: مرتبه
fr_fr: fois
it_it: tempi
nl_nl: keer
pl_pl: razy
pt_br: vezes
ru_ru: раз
sl_si: krat
sv_se: gånger
uk_ua: раз

source: to date/time
cs_cz: do data/času
da_dk: til dato/tid
de_de: bis Datum/Uhrzeit
fa_ir: تا تاریخ / ساعت
fr_fr: à date/heure
nl_nl: tot datum/tijd
pl_pl: do data/czas
ru_ru: до даты/времени
sl_si: v datum/čas
sv_se: t.o.m. datum/tid

source: to fit DCP
cs_cz: přizpůsobit DCP
fa_ir: هم اندازه با دی سی پی
fr_fr: adapter au DCP
nl_nl: passend in DCP
pl_pl: dopasuj do DCP
ru_ru: вписать в DCP
sl_si: umeri po velikosti DCP
sv_se: för att passa DCP-behållare

source: type (cpl/pkl)
de_de: Metadatentyp (CPL/PKL)
fa_ir: نوع (cpl/pkl)
pl_pl: typ (cpl/pkl)
sv_se: typ (cpl/pkl)

source: type (j2c/pcm/sub)
cs_cz: typ (j2c/pcm/sub)
de_de: Inhaltstyp (J2C/PCM/SUB)
fa_ir: نوع (j2c/pcm/sub)
pl_pl: typ (j2c/pcm/sub)
ru_ru: тип (j2c/pcm/sub)
sl_si: vrsta (j2c/pcm/sub)
sv_se: typ (j2c/pcm/sub)

source: unknown
cs_cz: neznámý
fa_ir: ناشناخته
fr_fr: inconnu
nl_nl: onbekend
pl_pl: nieznany
ru_ru: неизвестно
sl_si: neznano
sv_se: okänd

source: unknown (OpenGL not enabled in %s)
cs_cz: neznámé (OpenGL není v %s povoleno)
fa_ir: ناشناخته (OpenGL در %s فعال نشده است)
fr_fr: inconnu (OpenGL non activé dans %s)
nl_nl: onbekend (OpenGL niet ingeschakeld in %s)
ru_ru: неизвестно (OpenGL отключено в %s)

source: until
cs_cz: až do
da_dk: indtil
de_de: Bis
fa_ir: تا
fr_fr: jusqu'à
it_it: fino a
nl_nl: tot
pl_pl: do
pt_br: até
ru_ru: до
sl_si: do
sv_se: tills
uk_ua: до

source: vsync
fa_ir: سینک عمودی
ru_ru: верт. синхронизация (vsync)

source: weeks
cs_cz: týdnů
fa_ir: هفته
fr_fr: semaines
nl_nl: weken
ru_ru: недель
sl_si: tednov

source: window
cs_cz: okno
da_dk: vindue
de_de: Fenster
fa_ir: پنجره
fr_fr: fenêtre
nl_nl: venster
pl_pl: oknie
ru_ru: окно
sl_si: okno
sv_se: fönster

source: years
cs_cz: let
fa_ir: سال
fr_fr: années
nl_nl: jaren
ru_ru: лет
sl_si: let

source: yes
cs_cz: ano
de_de: Ja
fa_ir: بله
fr_fr: oui
nl_nl: ja
ru_ru: да
sl_si: da

source: 4 - L/C/R/Lfe
da_dk: 4 - V/C/H/Sub
de_de: 4 - L/C/R/SUB
ru_ru: 4 - Л/Ц/П/НЧ
sl_si: 4 – L/S/D/Lfe
uk_ua: 4 - Л/Ц/П/НЧ

source: <MainSoundConfiguration> is invalid (%n)
cs_cz: <MainSoundConfiguration> ie neplatný (%n)
nl_nl: <MainSoundConfiguration> is ongeldig (%n)
ru_ru: <MainSoundConfiguration> недопустима (%n)

source: A 2K JPEG2000 frame contains an invalid Rsiz (capabilities) value of %n
cs_cz: Snímek 2K JPEG2000 obsahuje neplatnou hodnotu Rsiz (capabilities) %n
ru_ru: Кадр 2K JPEG2000 содержит недопустимое значение Rsiz (возможности), равное %n

source: A 4K JPEG2000 frame contains an invalid Rsiz (capabilities) value of %n
cs_cz: Rámec 4K JPEG2000 obsahuje neplatnou hodnotu Rsiz (capabilities) %n
ru_ru: Кадр 4K JPEG2000 содержит недопустимое значение Rsiz (возможности), равное %n

source: At least one subtitle has zero or negative duration.
cs_cz: Alespoň jeden titulek má nulovou nebo zápornou délku trvání.
ru_ru: Имеется субтитр, длительность которого нулевая или отрицательная.

source: But it only sounds correct at fader
cs_cz: Ale musím používat fader
ru_ru: Но я должен использовать микшер

source: Collection
cs_cz: Kolekce
nl_nl: Verzameling
ru_ru: Коллекция

source: Could not read certificate file ({})
ru_ru: Не удалось прочитать файл сертификата ({})

source: Destination
cs_cz: Destinace
nl_nl: Bestemming
ru_ru: Место назначения

source: I want to play this at fader
cs_cz: Chci přehrávat na faderu na úrovni
ru_ru: Я хочу воспроизвести это в микшере

source: LEQ(m) %.2fdB
ru_ru: LEQ(m): %.2f дБ

source: Layout for short screen
cs_cz: Rozložení pro krátkou obrazovku
nl_nl: Lay-out voor kort scherm
ru_ru: Макет для короткого экрана

source: Length: {} ({} frames)
cs_cz: Délka: {} ({} snímků)
ru_ru: Продолжительность: {} ({} кадра(ов))

source: MOV files (*.mov)|*.mov
cs_cz: MOV soubor (*.mov)|*.mov
da_dk: MOV filer (*.mov)|*.mov
de_de: MOV Dateien (*.mov)|*.mov
fr_fr: FIchiers MOV (*.mov)|*.mov
nl_nl: MOV-bestanden (*.mov)|*.mov
pl_pl: Pliki MOV (*.mov)|*.mov
pt_br: Arquivos MOV (*.mov)|*.mov
ru_ru: Файлы MOV (*.mov)|*.mov
sl_si: Datoteke MOV (*.mov)|*.mov
sv_se: MOV-filer (*.mov)|*.mov
uk_ua: MOV файли (*.mov)|*.mov

source: MP4 files (*.mp4)|*.mp4
cs_cz: MP4 soubor (*.mp4)|*.mp4
da_dk: MP4 filer (*.mp4)|*.mp4
de_de: MP4 Dateien (*.mp4)|*.mp4
fr_fr: Fichiers MP4 (*.mp4)|*.mp4
nl_nl: MP4-bestanden (*.mp4)|*.mp4
pl_pl: Pliki MP4 (*.mp4)|*.mp4
pt_br: Arquivos MP4 (*.mp4)|*.mp4
ru_ru: Файлы MP4 (*.mp4)|*.mp4
sl_si: Datoteke MP4 (*.mp4)|*.mp4
sv_se: MP4-filer (*.mp4)|*.mp4
uk_ua: MP4 файли (*.mp4)|*.mp4

source: More JPEG2000 frames (not listed) contain invalid Rsiz values.
cs_cz: Více snímků JPEG2000 (neuvedených) obsahuje neplatné hodnoty Rsiz.
ru_ru: Другие кадры JPEG2000 (не указанные в списке) содержат недопустимые значения Rsiz.

source: Name formats
cs_cz: Názvy formátů
nl_nl: Naam-formaten
ru_ru: Формат имён

source: Refer to
cs_cz: Viz..
nl_nl: Refereer aan
ru_ru: Ссылаться на

source: SCP (for AAM and Doremi)
cs_cz: SCP (pre AAM a Doremi)
da_dk: SCP (til AAM og Doremi)
de_de: SCP (AAM und Doremi)
fr_fr: SCP (pour AAM et Doremi)
it_it: SCP (per AAM e Doremi)
nl_nl: SCP (voor AAM and Doremi)
pl_pl: SCP (dla AAM i Doremi)
pt_br: SCP (para AAM e Doremi)
ru_ru: SCP (для AAM и Doremi)
sl_si: SCP (za AAM in Doremi)
sv_se: SCP (för AAM och Doremi)
uk_ua: SCP (для AAM и Doremi)

source: SMPTE (Bv2.0 only)
cs_cz: SMPTE (Bv2.0 pouze)
fr_fr: SMPTE (Bv2.0 uniquement)
nl_nl: SMPTE (alleen Bv2.0)
ru_ru: SMPTE (только Bv2.0)
sl_si: SMPTE (samo Bv2.0)

source: Select Certificate file
cs_cz: Vybrat soubor s certifikátem
nl_nl: Selecteer certificaat-bestand
ru_ru: Выберите файл сертификата

source: Select Key file
cs_cz: Vybrat soubor s klíčem
nl_nl: Selecteer sleutel-bestand
ru_ru: Выберите файл ключа

source: Tick to check details of the picture asset, such as frame sizes and JPEG2000 bitstream validity. These checks are quite time-consuming.
cs_cz: Zaškrtnutím zkontrolujete podrobnosti o obrazovém prostředku, například velikost snímků a platnost datového toku JPEG2000. Tyto kontroly jsou poměrně časově náročné.
ru_ru: Установите флажок, чтобы проверить детали изображения, такие как размеры кадров и допустимость использования битового потока JPEG2000. Эти проверки занимают довольно много времени.

source: UTC offset (time zone)
cs_cz: UTC posun (časové pásmo)
da_dk: UTC offset (tidszone)
de_de: UTC/GMT Abweichung (Zeitzone)
fr_fr: Décalage UTC (fuseau horaire)
it_it: UTC offset (fuso orario)
nl_nl: UTC offset (tijdzone)
pl_pl: Strefa czasowa (UTC)
ru_ru: Смещение UTC (часовой пояс)
sl_si: Odmik UTC (časovni pas)
sv_se: UTC-offset (tidszon)
uk_ua: UTC зміщення (часовий пояс)

source: Verify
cs_cz: Ověřit
ru_ru: Проверить

source: Verify picture asset details
cs_cz: Ověření picture asset detailů
ru_ru: Проверить детали изображения

source: foot lambert
fr_fr: pied lambert
ru_ru: фут-ламберт
sl_si: čevelj-lambert(ov)

source: recipient name
cs_cz: jméno příjemce
ru_ru: имя получателя

source: type(cpl/pkl)
ru_ru: тип (cpl/pkl)

source: MOV / ProRes HQ
cs_cz: MOV / ProRes

source: Rec. 601
cs_cz: Rec. 601 (SD)
de_de: Rec. 601 (SD)

source: Rec. 709
cs_cz: Rec. 709 (HD)
de_de: Rec. 709 (HD)

source: UTC
de_de: UTC/GMT
sl_si: UTC/UČ

source: %1 already exists as a file, so you cannot use it for a film.
da_dk: %1 eksisterer allerede som en fil, så du kan ikke bruge det til en film.
de_de: %1 existiert hier bereits als Dateiname, Sie müssen einen anderen Namen wählen!
it_it: %1 esiste già come file, quindi non puoi usarlo per il film.
pt_br: %1 já existe como um arquivo, portanto você não pode usá-lo para um filme.
uk_ua: %1 вже існує як файл, тому ви не можете використовувати його у проекті.

source: (restart DCP-o-matic to see all ratios)
da_dk: (genstart DCP-o-matic for at se all indstillinger)
de_de: (Programm muss zur Aktivierung zusätzlicher Containerformate neu gestartet werden)

source: (restart DCP-o-matic to see language changes)
da_dk: (genstart DCP-o-matic for at se sprogændringerne)
de_de: (Programm zum Ändern der Sprache neu starten)
it_it: (riavviare DCP-o-MATIC per vedere i cambiamenti della lingua)
pt_br: (reinicie o DCP-o-matic para visualizar alterações de idioma)
uk_ua: (перезапустіть програму для зміни мови)

source: 12 - 7.1/HI/VI
da_dk: 12 - 7.1/HH/VI
de_de: 12 - 7.1/HI/VI-N

source: 8 - 5.1/HI/VI
da_dk: 8 - 5.1/HH/VI
de_de: 8 - 5.1/HI/VI-N

source: A JPEG2000 frame contains POC marker in an invalid location.
de_de: A JPEG2000 Frame enthält POC-Marker an einer ungültigen Position.

source: A new version of DCP-o-matic is available.
da_dk: En ny version af DCP-o-matic er tilgængelig.
de_de: Es ist eine neue Version von DCP-o-matic verfügbar.
it_it: Una nuova versione di DCP-o-MATIC è disponibile.
pt_br: Há uma nova versão de DCP-o-matic disponível.
uk_ua: Доступна нова версія DCP-o-matic.

source: About DCP-o-matic
da_dk: Om DCP-o-matic
de_de: Über DCP-o-matic
it_it: Info su DCP-o-MATIC
pt_br: Sobre DCP-o-matic
uk_ua: Про програму

source: At least one frame of the video asset %f is over the limit of 250Mbit/s.
de_de: Mindestens ein Frame der Video-Mediendatei %f ('Asset') überschreitet den Grenzwert von 250 MBit/s.

source: Barco Alchemy
de_de: Barco Alchemy/ICMP

source: DCP-o-matic audio - %s
da_dk: DCP-o-matic, lyd - %s
de_de: Audio Pegelverlauf und Analyse - %s
it_it: Audio DCP-o-MATIC - %s
uk_ua: DCP-o-matic аудіо - %s

source: Default DCP audio channels
da_dk: Standard DCP lydkanaler
de_de: Standard Audiokanäle
it_it: Canali audio DCP predefiniti
pt_br: Canais de áudio padrão do DCP
uk_ua: DCP аудіоканали за замовченням

source: Default JPEG2000 bandwidth
da_dk: Standard JPEG2000-båndbredde
de_de: Standard JPEG2000 Datenrate
it_it: Banda JPEG2000 predefinita
pt_br: Taxa de dados JPG2000 padrão
uk_ua: Стандартна пропускна здатність JPEG2000

source: Default content type
da_dk: Standardindholdstype
de_de: Standard Inhalt Typ
it_it: Tipo contenuto predefinito
pt_br: Tipo de conteúdo padrão
uk_ua: Стандартний тип контенту

source: Default standard
de_de: Standard DCP 'Wrapping'
it_it: Standard predefinito
pt_br: Formato padrão de DCP
uk_ua: Стандарт за замовченям

source: Invalid DCP-o-matic export file
da_dk: Ugyldig DCP-o-matic eksport fil
de_de: Ungültige Sicherungsdatei
it_it: File di esportazione DCP-o-MATIC non valido
pt_br: Arquivo de exportação DCP-o-matic inválido
uk_ua: Невірний файл експорту DCP-o-matic

source: JPEG2000 bandwidth for newly-encoded data
da_dk: JPEG2000-båndbredde til ny-genererede data
de_de: JPEG2000 Datenrate
it_it: Larghezza di banda JPEG2000 per dati appena codificati
pt_br: Taxa de dados JPEG2000 para novas codificações
uk_ua: Пропускна здатність JPEG2000 для свіже-кодованих данних

source: Maximum JPEG2000 bandwidth
da_dk: Maksimal JPEG2000-båndbredde
de_de: Maximale JPEG2000 Datenrate (>240MBit/s - Vorsicht!)
it_it: Banda JPEG2000 massima
pt_br: Taxa de dados JPEG2000 máxima
uk_ua: Максимальна пропускна здатність JPEG2000

source: New versions of DCP-o-matic are available.
da_dk: Nye versioner af DCP-o-matic er tilgængelige.
de_de: Eine neue Version von DCP-o-matic ist verfügbar.
it_it: Una nuova versione di DCP-o-MATIC è disponibile.
pt_br: Novas versões de DCP-o-matic estão disponíveis.
uk_ua: Доступні нові версії DCP-o-matic.

source: Number of threads DCP-o-matic encode server should use
da_dk: Antal tråde DCP-o-matic enkodningsserver skal bruge
de_de: Anzahl der Rechenthreads, die der DCP-o-matic Kodierungsserver nutzen soll
it_it: Numero di thread che il server di codifica DCP-o-MATIC dovrebbe utilizzare
pt_br: Número de threads utilizados pelo servidor DCP-o-matic
uk_ua: Кількість потоків, які має використовувати сервер кодування DCP-o-matic

source: Number of threads DCP-o-matic should use
da_dk: Antal tråde DCP-o-matic skal bruge
de_de: Anzahl der Rechenthreads, die DCP-o-matic nutzen soll
it_it: Numero di thread che DCP-o-MATIC dovrebbe usare
pt_br: Número de threads utilizados pelo DCP-o-matic
uk_ua: Кількість потоків, які має використовувати DCP-o-matic

source: Reel length
da_dk: Længde på spole
de_de: Aktgröße
it_it: Durata della bobina
pt_br: Duração do rolo
uk_ua: Тривалість бобіни

source: Reel|Custom
da_dk: Spole|Brugerdefineret
de_de: Nach MXF Dateigröße
it_it: Bobina|Personalizzata
pt_br: Rolo|Customizar
uk_ua: Користувацьке

source: Stable version %s
de_de: Stabile Version %s

source: Template name
da_dk: Navn på skabelon
de_de: Name
it_it: Nome del modello
pt_br: Nome do modelo
uk_ua: Назва шаблону
