Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: The video asset %f uses the frame rate %n which is invalid for 3D video.
cs_cz: Datový zdroj videa %f používá snímkovou frekvenci %n, která je pro 3D video neplatná.
fa_ir: فایل ویدیوی %f نرخ فریم %n دارد که برای تصویر سه بعدی درست نیست.
fr_fr: La ressource vidéo %f utilise la fréquence d'images %n qui n'est pas valide pour la vidéo 3D.
nl_nl: De video asset %f gebruikt de frame rate %n, wat ongeldig is voor 3D-video.
pl_pl: Liczba klatek/s materiału wideo %f wynosi %n, co jest nieprawidłowe dla formatu 3D.
ru_ru: Видеоресурс %f имеет частоту кадров %n, что некорректно для 3D.
sl_si: Sredstvo videa %f uporablja hitrost sličic %n, ki ni veljavna za 3D-video.
sv_se: Videotillgången %f använder bildhastigheten %n vilket inte är korrekt för 3D-video.

source: The video asset %f uses the frame rate %n which is invalid for 4K video.
cs_cz: Datový zdroj videa %f používá snímkovou frekvenci %n, která je neplatná pro 4K video.
fa_ir: فایل ویدیوی %f نرخ فریم %n دارد که برای ویدیوی 4k درست نیست.
fr_fr: La ressource vidéo %f utilise la fréquence d'images %n qui n'est pas valide pour la vidéo 4K.
nl_nl: De video asset %f gebruikt de frame rate %n, wat ongeldig is voor 4K video.
pl_pl: Liczba klatek/s materiału wideo %f wynosi %n, co jest nieprawidłowe dla formatu 4K.
ru_ru: Видеоресурс %f имеет частоту кадров %n, что некорректно для 4K.
sl_si: Sredstvo videa %f uporablja hitrost sličic %n, ki ni veljavna za 4K-video.
sv_se: Videotillgången %f använder bildhastigheten %n vilket inte är korrekt för 4K-video.

source: The video asset %f uses the invalid frame rate %n.
cs_cz: Datový zdroj videa %f používá neplatnou snímkovou frekvenci %n.
fa_ir: فایل ویدیوی %f از نرخ فریم نادرست %n استفاده میکند.
fr_fr: La ressource vidéo %f utilise la fréquence d'images invalide %n.
nl_nl: De video asset %f heeft een ongeldige frame rate van %n.
pl_pl: Materiał wideo %f ma nieprawidłową liczbę klatek/s: %n.
ru_ru: Видеоресурс %f имеет некорректную частоту кадров %n.
sl_si: Sredstvo videa %f uporablja neveljavno hitrost sličic %n.
sv_se: Bildspåret %f använder en ogiltig bildhastighet %n.

source: The video asset %f uses the invalid image size %n.
cs_cz: Datový zdroj videa %f používá neplatnou velikost obrázku %n.
fa_ir: فایل ویدیوی %f از اندازه تصویرنادرست %n استفاده میکند.
fr_fr: La ressource vidéo %f utilise la taille d'image invalide %n.
nl_nl: De video asset %f gebruikt de ongeldige beeldgrootte %n.
pl_pl: Materiał wideo %f ma nieprawidłową rozdzielczość: %n.
ru_ru: Видеоресурс %f имеет некорректный размер изображения %n.
sl_si: Sredstvo videa %f uporablja neveljavno velikost slike %n.
sv_se: Videotillgången %f använder den felaktiga bildstorleken %n.

source: There are more than 3 closed caption lines in at least one place.
cs_cz: Na jednom místě jsou více než 3 uzavřené řádky titulků.
fa_ir: حداقل در یک محل بیش از سه خط زیرنویس وجود دارد.
fr_fr: Il y a plus de 3 lignes de sous-titres codés à au moins un endroit.
nl_nl: Er zijn meer dan drie closed caption regels op ten minste één plaats.
pl_pl: W jednym momencie wyświetlają się ponad 3 linie podpisów.
ru_ru: Найдены скрытые субтитры из более трёх строк.
sl_si: Na vsaj enem mestu so v zaprtih napisih več kot 3 vrstice.
sv_se: Det finns mer än 3 undertextrader på åtminstone ett ställe.

source: There are more than 3 subtitle lines in at least one place.
cs_cz: Na jednom místě jsou více než 3 řádky titulků.
fa_ir: حداقل در یک محل بیش از سه خط زیرنویس وجود دارد.
fr_fr: Il y a plus de 3 lignes de sous-titres à au moins un endroit.
nl_nl: Er zijn meer dan drie ondertitel-regels op ten minste één plaats.
pl_pl: W jednym momencie wyświetlają się ponad 3 linie napisów.
ru_ru: Найдены субтитры из более трёх строк.
sl_si: Na vsaj enem mestu so v podnaslovih več kot 3 vrstice.
sv_se: Det finns mer än 3 undertextrader på åtminstone ett ställe.

source: There are more than 32 characters in at least one closed caption line.
cs_cz: V alespoň jednom uzavřeném řádku titulku je více než 32 znaků.
fa_ir: حداقل در یک خط زیرنویس بیش از 32 کاراکتر وجود دارد.
fr_fr: Il y a plus de 32 caractères dans au moins une ligne de sous-titres codés.
nl_nl: Er zitten meer dan 32 tekens in ten minste één closed caption regel.
pl_pl: Co najmniej jedna linia podpisów zawiera ponad 32 znaki.
ru_ru: Найдены скрытые субтитры со строкой из более 32 символов.
sl_si: V vsaj eni vrstici zaprtih napisov je več kot 32 znakov.
sv_se: Det finns mer än 32 tecken i åtminstone en undertextrad.

source: There are more than 52 characters in at least one subtitle line.
cs_cz: V alespoň jednom řádku titulků je více než 52 znaků.
fa_ir: حداقل در یک خط زیرنویس بیش از 52 کاراکتر وجود دارد.
fr_fr: Il y a plus de 52 caractères dans au moins une ligne de sous-titre.
nl_nl: Er zitten meer dan 52 tekens in ten minste één ondertitel-regel.
pl_pl: Co najmniej jedna linia napisów zawiera ponad 52 znaki.
ru_ru: Найдены скрытые субтитры со строкой из более 52 символов.
sl_si: V vsaj eni vrstici podnaslovov je več kot 52 znakov.
sv_se: Det finns mer än 52 tecken i åtminstone en undertextrad.

source: There are more than 79 characters in at least one subtitle line.
cs_cz: Existuje více než 79 znaků alespoň v jednom řádku titulků.
fa_ir: حداقل در یک خط زیرنویس بیش از 79 کاراکتر وجود دارد.
fr_fr: Il y a plus de 79 caractères dans au moins une ligne de sous-titres.
nl_nl: Er zitten meer dan 79 tekens in ten minste één ondertitel-regel.
pl_pl: Co najmniej jedna linia napisów zawiera ponad 79 znaków.
ru_ru: Найдены скрытые субтитры со строкой из более 79 символов.
sl_si: V vsaj eni vrstici podnaslovov je več kot 79 znakov.
sv_se: Det finns mer än 79 tecken i åtminstone en undertextrad.

source: There are no hints yet: project check in progress.
cs_cz: Nejsou zde žádné pokyny: probíhá kontrola projektu.
da_dk: Der er ingen tips endnu: check af projekt er stadig i gang.
de_de: Bitte warten Sie die Projektprüfung ab!
fa_ir: هنوز هیچ نکته ای وجود ندارد: بررسی پروژه در حال انجام است.
fr_fr: Il n'y a encore aucun conseil : vérification du projet en cours.
nl_nl: Er zijn nog geen hints: projectcontrole is bezig.
pl_pl: Brak wskazówek: sprawdzanie Projektu w toku.
ru_ru: Подсказок пока нет: проект проверяется.
sl_si: Namigov še ni: preverjanje projekta je v teku.
sv_se: Det finns inga tips: Projektet kontrolleras.

source: There are no hints: everything looks good!
cs_cz: Žádné upozornění; všechno vypadá dobře !
da_dk: Der er ingen tips; det hele ser godt ud!
de_de: Keine Warnungen: Alles sieht gut aus!
fa_ir: نکته ای وجود ندارد: همه چیز درست به نظر میرسد!
fr_fr: Il n'y a aucun conseil : tout semble correct !
it_it: Non ci sono suggerimenti: tutto sembra a posto!
nl_nl: Er zijn geen hints, alles ziet er goed uit!
pl_pl: Brak wskazówek: wszystko wygląda świetnie!
pt_br: Não há dicas: tudo parece perfeito!
ru_ru: Нет подсказок: похоже всё хорошо!
sl_si: Ni namigov: vse je videti dobro!
sv_se: Det finns inga tips: allt ser bra ut!
uk_ua: Немає підказок: схоже, що все добре!

source: There is a <Duration> tag inside a <MainMarkers>.
cs_cz: Uvnitř značky <MainMarkers> je značka <Duration>.
fa_ir: یک برچسب <Duration> در داخل یک <MainMarkers> است.
fr_fr: Il y a une balise <Duration> à l'intérieur d'un <MainMarkers>.
nl_nl: Er staat een <Duration> tag binnen een <MainMarkers>.
ru_ru: Внутри <MainMarkers> есть тег <Duration>.
sl_si: V oznaki <MainMarkers> je oznaka <Duration>.

source: There is a <EntryPoint> tag inside a <MainMarkers>.
cs_cz: Uvnitř značky <MainMarkers> je značka <EntryPoint>.
fa_ir: یک برچسب <EntryPoint> در داخل یک <MainMarkers> است.
fr_fr: Il y a une balise <EntryPoint> à l'intérieur d'un <MainMarkers>.
nl_nl: Er staat een <EntryPoint> tag binnen een <MainMarkers>.
ru_ru: Внутри <MainMarkers> есть тег <EntryPoint>.
sl_si: V oznaki <MainMarkers> je oznaka <EntryPoint>.

source: There is already a template with this name. Do you want to overwrite it?
cs_cz: Šablona s tímto názvem již existuje. Chcete jej přepsat?
da_dk: Der er allerede en skabelon med dette navn. Vil du overskrive den?
de_de: Eine Projektvorlage dieses Namens existiert bereits. Wollen Sie sie überschreiben?
fa_ir: یک قالب با همین نام وجود دارد. آیا می خواهید بر روی آن بنویسید؟
fr_fr: Un modèle existant porte déjà ce nom. Voulez-vous l'écraser ?
it_it: Esiste già un modello con questo nome. Vuoi sovrascriverlo?
nl_nl: Er is al een template met deze naam. Wilt u hem overschrijven?
pl_pl: Istnieje już taki Szablon. Nadpisać?
pt_br: Já existe um modelo com este nome. Deseja sobrescrevê-lo?
ru_ru: Уже есть шаблон с таким названием. Вы хотите перезаписать его?
sl_si: Predloga s tem imenom že obstaja. Ali jo želite prepisati?
sv_se: Det finns redan en mall med detta namn. Vill du skriva över den?
uk_ua: Вже є шаблон із такою назвою. Ви хочете перезаписати його?

source: There is not enough free memory to do that.
cs_cz: Nemáte dostatek paměti.
da_dk: Der er ikke tilstrækkelig ledig hukommelse til at gøre dette.
de_de: Für diese Operation ist nicht genug freier Speicher verfügbar.
fa_ir: فضای کافی برای انجام این کار وجود ندارد.
fr_fr: Il n'y a pas assez de mémoire libre pour faire cela.
it_it: Non c'è sufficiente memoria libera per farlo.
nl_nl: Er is niet genoeg geheugen om dat te doen.
pl_pl: Brak pamięci RAM.
pt_br: Não há memória livre suficiente para fazer isso.
ru_ru: Недостаточно памяти, чтобы сделать это.
sl_si: Za to dejanje ni dovolj prostega pomnilnika.
sv_se: Det finns inte tillräckligt mycket ledigt minne för att göra det.
uk_ua: Недостатньо пам'яті, щоб зробити це.

source: There was a problem starting audio playback. Please try another audio output device in Preferences.
cs_cz: Při zachytávání přehrávání zvuku došlo k potížím. Vyzkoušejte jiné zvukové výstupní zařízení v předvolbách.
fa_ir: مشکلی برای پلی کردن صدا وجود دارد. لطفا در اولویتها وسیله خروحی دیگری برای صدا انتخاب کنید.
fr_fr: Il y a eu un problème au démarrage de la lecture audio. Veuillez essayer un autre périphérique de sortie audio dans les préférences.
nl_nl: Er is een probleem opgetreden bij het starten van het afspelen van audio. Probeer a.u.b. een ander audio-uitvoerapparaat bij Voorkeuren.
pl_pl: Wystąpił błąd przy odtwarzaniu dźwięku. Proszę wybierz inne wyjście audio w Preferencjach.
ru_ru: Возникла проблема при воспроизведении аудио. Измените в Настройках устройство вывода аудио.
sl_si: Težava je bila pri zagonu predvajanja zvoka. Poskusite z drugo zvočno izhodno napravo v nastavitvah.
sv_se: Det var problem att starta ljuduppspelningen. Vänligen försök en annan ljudenhet i Inställningar.

source: This CPL contains no encrypted assets.
cs_cz: Tato licence CPL neobsahuje žádná zašifrovaná aktiva.
da_dk: Denne CPL indholder ikke krypterede aktiver.
de_de: Die Mediendaten ('Assets') dieser CPL sind nicht verschlüsselt!
fa_ir: این سی پی ال محتوای رمزگذاری شده ندارد.
fr_fr: Cette CPL ne contient aucun contenu crypté.
nl_nl: Deze CPL bevat geen versleutelde assets.
pl_pl: Plik CPL nie zawiera zaszyfrowanych materiałów.
ru_ru: Данный CPL не содержит зашифрованных данных.
sl_si: Ta CPL ne vsebuje šifriranih sredstev.
sv_se: Den här CPL:en innehåller inga krypterade komponenter.

source: This DCP refers to at the asset %n in another DCP (and perhaps others), so it is a "version file" (VF)
cs_cz: Tento DCP odkazuje na datový zdroj %n v jiném DCP (a možná i v jiných), takže se jedná o „soubor verze“ (VF)
de_de: Dieses DCP bezieht sich auf eine Mediendatei ('asset) %n eines anderen DCP (und vielleicht weiterer DCPs), damit ist es eine Versionsdatei (VF).
fa_ir: این دی سی پی در ASSETMAPفایل %n به دی سی پی دیگری اشاره دارد، بنابر این یک "نسخه فایل"(VF) است
fr_fr: Ce DCP fait référence à la ressource %n dans un autre DCP (et peut-être d'autres), il s'agit donc d'un "fichier de version" (VF).
nl_nl: Deze DCP refereert aan de asset %n in een andere DCP (en misschien andere), dus het is een "Version File" (VF)
pl_pl: To DCP odnosi się do materiału %n z innej paczki DCP (albo wielu paczek), dlatego powinno być oznaczone jako "version file" (VF)
ru_ru: DCP ссылается на ресурс %n в другом (других) DCP, поэтому это "файл вариантов" (VF)
sl_si: Ta DCP se sklicuje na sredstvo %n v drugem DCP-ju (in morda drugih), tako da je »različica datoteke« (VF)
sv_se: Den här DCP:n refererar till komponenten %n i en annan DCP (och möjligen andra), så den är en "versionfil" (VF)

source: This DCP uses the Interop standard, but it should be made with SMPTE.
cs_cz: Tento DCP používá standard Interop, ale měl by být vyroben pomocí SMPTE.
fa_ir: این دی سی پی از استاندارد اینتروپ استفاده میکند اما باید با استاندارد اس ام پی تی ای ساخته شود.
fr_fr: Ce DCP utilise la norme Interop, mais il devrait être créé avec la norme SMPTE.
nl_nl: Deze DCP gebruikt de Interop-standaard, maar moet met SMPTE worden gemaakt.
pl_pl: Ta paczka DCP korzysta ze standardu Interop, ale powinna być przygotowana jako SMPTE.
ru_ru: DCP использует стандарт Interop, но должен быть сделан как SMPTE.
sl_si: Ta DCP uporablja standard Interop, vendar bi ga bilo potrebno izdelati s standardom SMPTE.
sv_se: Denna DCP använder Interop-standarden, men den borde skapas med SMPTE.

source: This KDM was made for one of the CPLs in this DCP, but not the currently selected one. To play the currently-selected CPL you will need a different KDM.
cs_cz: Tento KDM byl vyroben pro jeden z CPL v tomto DCP, ale ne pro aktuálně vybraný. K přehrávání aktuálně vybraného CPL budete potřebovat jiný KDM.
fa_ir: این کلید برای یکی از سی پی ال های موجود در این دی سی پی ساخته شده است اما نه برای سی پی ال انتخاب شده. برای پلی کردن سی پی ال انتخاب شده نیاز به کلید دیگری دارید.
fr_fr: Ce KDM a été créé pour l'un des CPLs de ce DCP, mais pas pour celui qui est actuellement sélectionné. Pour jouer le CPL actuellement sélectionné, vous aurez besoin d'un autre KDM.
nl_nl: Deze KDM is gemaakt voor een van de CPL's in deze DCP, maar niet voor de momenteel geselecteerde. Om de momenteel geselecteerde CPL af te spelen, heeft u een andere KDM nodig.
pl_pl: Ten klucz KDM odpowiada jednej z list CPL w tym DCP, ale nie obecnie zaznaczonemu. Aby odtworzyć obecnie wybraną listę CPL, potrzebujesz innego klucza KDM.
ru_ru: Этот KDM был сделан для других CPL в этом DCP, но не для текущего. Для воспроизведения текущего CPL вам нужно использовать другой KDM.
sl_si: Ta KDM je bil narejen za enega od CPL-jev v tem DCP, vendar ne za trenutno izbranega. Če želite predvajati trenutno izbrani CPL, boste potrebovali drug KDM.
sv_se: Den här KDM:en passar till en CPL i den här DCP:n men inte till den markerade. För att spela den valda CPL:en behövs en annan KDM.

source: This KDM was not made for this DCP. You will need a different one.
cs_cz: Tento KDM nebyl vytvořen pro tento DCP. Budete potřebovat jiný.
fa_ir: این کلید برای این دی سی پی ساخته نشده است. شما به یک کلید دیگر نیاز دارید.
fr_fr: Ce KDM n'a pas été conçu pour ce DCP. Vous aurez besoin d'un autre KDM.
nl_nl: Deze KDM is niet gemaakt voor deze DCP. U heeft een andere nodig.
pl_pl: Ten klucz KDM nie odpowiada tej paczce DCP. Potrzebujesz innego.
ru_ru: Этот KDM не подходит к этому DCP. Вам нужно использовать другой KDM.
sl_si: Ta KDM ni bil narejen za ta DCP. Potrebovali boste drugega.
sv_se: Den här KDM:en passar inte till denna DCP:n. Du behöver en annan KDM.

source: This file contains other certificates (or other data) after its first certificate. Only the first certificate will be used.
cs_cz: Tento soubor obsahuje jiné certifikáty (nebo jiná data) po prvním certifikátu. Bude použit pouze první certifikát.
da_dk: Denne fil indeholder andre certifikater (eller anden data) efter det første certifikat. Kun det første certifikat benyttes.
de_de: Diese Zertifikatsdatei enthält weitere Zertifikate oder zusätzliche Daten. Nur das erste gefundene Zertifikat wird verwendet!
fa_ir: در این فایل گواهینامه (یا داده) دیگری بعد از گواهینامه اول آمده است. فقط گواهینامه اولی استفاده میشود.
fr_fr: Ce fichier contient d'autres certificats (ou d'autres données) après le premier certificat. Seul le premier certificat sera utilisé.
it_it: Questo file contiene altri certificati (o altri dati) dopo il primo certificato. Solo il primo certificato sarà utilizzato.
nl_nl: Dit bestand bevat andere certificaten (of andere data) na het eerste certificaat. Alleen het eerste certificaat wordt gebruikt.
pl_pl: Plik zawiera więcej certyfikatów (lub inne dodatkowe dane). Użyty zostanie tylko pierwszy certyfikat.
pt_br: Este arquivo contém outros certificados (ou outros dados) após seu primeiro certificado. Apenas o primeiro certificado será usado.
ru_ru: В файле содержатся другие сертификаты (или иные данные) после первого сертификата. Будет использован только первый сертификат.
sl_si: Ta datoteka vsebuje druga potrdila (ali druge podatke) po prvem potrdilu. Uporabljeno bo le prvo potrdilo.
sv_se: Denna fil innehåller andra certifikat (eller annan data) efter det första certifikatet. Endast det första certifikatet kommer att användas.
uk_ua: У файлі містяться інші сертифікати (або інші данні) післе першого сертифікату. Буде використаний тільки перший сертифікат.

source: This is a test email from %s.
cs_cz: Toto je testovací e-mail od %s.
fa_ir: این یک ایمیل آزمایشی از طرف %s است.
fr_fr: Ceci est un e-mail de test de %s.
nl_nl: Dit is een test e-mail van %s.
ru_ru: Это тестовое электронное письмо от %s.

source: This is not a valid CPL file
cs_cz: Nenachází se tu platný CPL soubor
da_dk: Dette er ikke en gyldig CPL-fil
de_de: Dies ist keine gültige CPL Datei
fa_ir: این فایل سی پی ال اعتبار ندارد
fr_fr: Ceci n'est pas un fichier CPL valide
it_it: Il file CPL non è valido
nl_nl: Dit is geen geldig CPL-bestand
pl_pl: To nie jest prawidłowy plik CPL
pt_br: Este não é um arquivo CPL válido
ru_ru: Это некорректный CPL-файл
sl_si: To ni veljavna datoteka CPL
sv_se: Detta är inte en giltlig CPL-fil
uk_ua: Це не правильний CPL файл

source: This looks like a %s project folder, which cannot be added to a different project. Choose the DCP folder inside the %s project folder if that's what you want to import.
cs_cz: Vypadá to jako složka projektu %s, kterou nelze přidat do jiného projektu. Zvolte složku DCP uvnitř složky projektu %s, pokud ji chcete importovat.
fa_ir: این پوشه شبیه به یک پوشه پروژه %s است که نمیتوان آن را به پروژه دیگری اضافه کرد. اگر می خواهید پوشه دی سی پی انتخاب کنید از داخل پوشه پروژه %s آن را انتخاب کنید، اگر این همان چیزی است که میخواهید ایمپورت کنید.
fr_fr: Cela ressemble à un dossier de projet %s, qui ne peut pas être ajouté à un autre projet. Choisissez le répertoire DCP à l'intérieur du dossier de projet %s si c'est ce que vous voulez importer.
nl_nl: Dit ziet eruit als een %s projectmap, die niet aan een ander project kan worden toegevoegd. Kies de DCP-map in de %s projectmap als u die wilt importeren.
ru_ru: Похоже, что это папка проекта %s, которая не может быть добавлена к другому проекту. Выберите папку DCP внутри папки проекта %s, если это то, что вы хотите импортировать.

source: This playlist cannot be loaded as a KDM is missing or incorrect.
cs_cz: Tento seznam skladeb nelze načíst, protože chybí nebo je nesprávný KDM.
fa_ir: لیست نمایش به دلیل فقدان و یا نادرست بودن کلید قابل بارگذاری نیست.
fr_fr: La liste de lecture ne peut être chargée en raison d'un KDM manquant ou incorrect.
nl_nl: Deze afspeellijst kan niet worden geladen omdat er een KDM ontbreekt of onjuist is.
ru_ru: Этот плейлист не может быть загружен, так как KDM отсутствует или указан неправильно.

source: This playlist cannot be loaded as some content is missing.
cs_cz: Tento seznam skladeb nelze načíst, protože chybí nějaký obsah.
fa_ir: لیست نمایش به دلیل فقدان برخی از محتواها قابل بارگذاری نیست.
fr_fr: La liste de lecture ne peut être chargé en raison d'un contenu manquant.
nl_nl: Deze afspeellijst kan niet worden geladen omdat er content ontbreekt.
ru_ru: Этот плейлист не может быть загружен из-за отсутствия некоторого содержимого.

source: This playlist is empty.
cs_cz: Tento seznam skladeb je prázdný.
fa_ir: این لیست نمایش خالی است.
fr_fr: La liste de lecture est vide.
nl_nl: Deze afspeellijst is leeg.
ru_ru: Этот плейлист пуст.

source: This will be written to the DCP's JPEG2000 data as a comment. If it is blank, a default value mentioning libdcp (an internal %s library) will be used.
cs_cz: Tento údaj bude zapsán do dat JPEG2000 DCP jako komentář. Pokud je prázdný, použije se výchozí hodnota zmiňující libdcp (interní knihovna %s).
fa_ir: این به عنوان یادداشت در داده های JPEG2000 دی سی پی نوشته خواهد شد. اگر خالی باشد، یک مقدار پیش فرض که به libdcp (که یک کتابخانه داخلی %s) اشاره دارد استفاده میشود.
fr_fr: Ceci sera écrit dans les données JPEG2000 du DCP comme commentaire. S'il est vide, une valeur par défaut mentionnant libdcp (une bibliothèque interne de %s) sera utilisée.
nl_nl: Dit wordt als commentaar naar de JPEG2000-gegevens van de DCP geschreven. Als het leeg is, wordt een standaardwaarde gebruikt die libdcp vermeldt (een interne %s library).
ru_ru: Это будет добавлено к данным JPEG2000 в DCP как комментарий. Если оставить пустым, будет использовано значение по умолчанию из libdcp (внутренней библиотеки %s).

source: This will be written to the DCP's MXF files as the 'company name'. If it is blank, a default value mentioning libdcp (an internal %s library) will be used.
cs_cz: Tento údaj se zapíše do souborů MXF DCP jako „název společnosti“. Pokud je prázdný, použije se výchozí hodnota zmiňující libdcp (interní knihovna %s).
fa_ir: این به عنوان "نام شرکت" در فایل MXF دی سی پی نوشته خواهد شد. اگر خالی باشد، یک مقدار پیش فرض که به libdcp (که یک کتابخانه داخلی %s) اشاره دارد استفاده میشود.
fr_fr: Ceci sera écrit dans les fichiers MXF du DCP comme 'nom de la société'. S'il est vide, une valeur par défaut mentionnant libdcp (une bibliothèque interne de %s) sera utilisée.
nl_nl: Dit wordt als 'company name' naar de MXF-bestanden van de DCP geschreven. Als het leeg is, wordt een standaardwaarde gebruikt die libdcp vermeldt (een interne %s library).
ru_ru: Это будет добавлено к файлам MXF в DCP как "название компании". Если оставить пустым, будет использовано значение по умолчанию из libdcp (внутренней библиотеки %s).

source: This will be written to the DCP's MXF files as the 'product name'. If it is blank, a default value mentioning libdcp (an internal %s library) will be used.
cs_cz: Tento údaj se zapíše do souborů MXF DCP jako „název produktu“. Pokud je prázdný, použije se výchozí hodnota zmiňující libdcp (interní knihovna %s).
fa_ir: این به عنوان "نام محصول" در فایل MXF دی سی پی نوشته خواهد شد. اگر خالی باشد، یک مقدار پیش فرض که به libdcp (که یک کتابخانه داخلی %s) اشاره دارد استفاده میشود.
fr_fr: Ceci sera écrit dans les fichiers MXF du DCP comme 'nom de produit'. S'il est vide, une valeur par défaut mentionnant libdcp (une bibliothèque interne de %s) sera utilisée.
nl_nl: Dit wordt als 'product name' naar de MXF-bestanden van de DCP geschreven. Als het leeg is, wordt een standaardwaarde gebruikt die libdcp vermeldt (een interne %s library).
ru_ru: Это будет добавлено к файлам MXF в DCP как "Название ПО". Если оставить пустым, будет использовано значение по умолчанию из libdcp (внутренней библиотеки %s).
