Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Select Certificate File
cs_cz: Vybrat soubor s certifikátem
da_dk: Vælg certifikatfil
de_de: Zertifikats-Datei auswählen
fa_ir: انتخاب فایل گواهینامه
fr_fr: Sélectionner le fichier de certificat
it_it: Seleziona il file del Certificato
nl_nl: Selecteer certificaat-bestand
pl_pl: Wybierz plik certyfikatu
pt_br: Selecionar arquivo de certificado
ru_ru: Выберите файл сертификата
sl_si: Izberite datoteko potrdila
sv_se: Välj certifikatfil
uk_ua: Оберіть Файл Сертификату

source: Select Chain File
cs_cz: Vybrat Chain soubor
da_dk: Vælg Kæde fil
de_de: Zertifikatskette auswählen
fa_ir: انتخاب فایل زنجیره
fr_fr: Sélectionner le fichier de chaîne
it_it: Selezione il file catena
nl_nl: Selecteer keten-bestand
pl_pl: Wybierz plik łańcucha
pt_br: Selecionar arquivo de cadeia
ru_ru: Выберите файл цепочки
sl_si: Izberite verižno datoteko
sv_se: Välj kedjefil
uk_ua: Оберіть файл ланцюга

source: Select Cinemas File
cs_cz: Vybrat Cinemas soubor
da_dk: Vælg Biografer fil
de_de: Kinodatenbank auswählen
fa_ir: انتخاب فایل سینماها
fr_fr: Sélectionner le fichier cinémas
nl_nl: Selecteer bioscopen-bestand
pl_pl: Wybierz plik Sal
ru_ru: Выберите файл кинотеатров
sl_si: Izberite datoteko kinodvoran
sv_se: Välj biograf-fil

source: Select Export File
cs_cz: Vybrat soubor k exportování
da_dk: Vælg Eksport fil
de_de: Exportdatei erzeugen
fa_ir: انتخاب فایل اکسپورت
fr_fr: Sélectionner le fichier d'export
it_it: Esporta file selezionato
nl_nl: Selecteer export-bestand
pl_pl: Wybierz plik eksportu
pt_br: Selecionar arquivo para exportar
ru_ru: Выберите файл экспорта
sl_si: Izberite izvozno datoteko
sv_se: Välj exportfil
uk_ua: Оберіть файл експорту

source: Select File To Import
cs_cz: Vybrat soubor k importování
da_dk: Vælg Fil der skal importeres
de_de: Import-Datei auswählen
fa_ir: انتخاب فایل برای ایمپورت
fr_fr: Sélectionner le fichier à importer
it_it: Seleziona il file da importare
nl_nl: Selecteer bestand om te importeren
pl_pl: Wybierz plik do importu
pt_br: Selecionar arquivo para importar
ru_ru: Выберите импортируемый файл
sl_si: Izberite datoteko za uvoz
sv_se: Välj fil att importera
uk_ua: Оберіть Файл для Імпорту

source: Select KDM
cs_cz: Vybrat KDM
da_dk: Vælg KDM
de_de: KDM auswählen
fa_ir: انتخاب کلید
fr_fr: Sélectionner le KDM
it_it: Seleziona KDM
nl_nl: Selecteer KDM
pl_pl: Wybierz KDM
pt_br: Selecionar KDM
ru_ru: Выберите KDM
sl_si: Izberite KDM
sv_se: Välj KDM
uk_ua: Оберіть KDM

source: Select Key File
cs_cz: Vybrat soubor s klíčem
da_dk: Vælg Nøglefil
de_de: Schlüsseldatei auswählen
fa_ir: انتخاب فایل کلید
fr_fr: Sélectionner le fichier clé
it_it: Seleziona il file della chiave
nl_nl: Selecteer sleutel-bestand
pl_pl: Wybierz plik klucza
pt_br: Selecionar arquivo de chave
ru_ru: Выберите файл ключа
sl_si: Izberite datoteko ključa
sv_se: Välj nyckelfil
uk_ua: Оберіть файл ключа

source: Select OV
cs_cz: Vybrat OV
da_dk: Vælg OV
de_de: OV auswählen
fa_ir: انتخاب نسخه اصلی
fr_fr: Sélectionner l'OV
it_it: Seleziona OV
nl_nl: Selecteer OV
pl_pl: Wybierz OV
pt_br: Selecionar OV
ru_ru: Выберите OV
sl_si: Izberite OV
sv_se: Välj OV
uk_ua: Оберіть OV

source: Select and move content
cs_cz: Vybrat a přesunou obsah
da_dk: Vælg og flyt indhold
de_de: Auswählen und bewegen
fa_ir: انتخاب و انتقال محتوا
fr_fr: Sélectionner et déplacer le contenu
nl_nl: Selecteer en verplaats content
pl_pl: Wybierz i przenieś zawartość
ru_ru: Выберите и переместите контент
sl_si: Izberite in premaknite vsebino
sv_se: Välj och flytta källmaterial

source: Select cinema and screen database file
cs_cz: Vybrat soubor databáze filmu a obrazovky
da_dk: Vælg biograf- og sals-database
de_de: Ort der Kino- und Saaldatenbank (für KDM Erstellung)
fa_ir: انتخاب فایل پایگاه داده سینما و سالن
fr_fr: Sélectionner le fichier de données cinémas et écrans
it_it: Seleziona il cinema e lo schermo dal file database
nl_nl: Selecteer bioscoop- en scherm-database-bestand
pl_pl: Wybierz plik bazy Kin i Sal
pt_br: Selecionar arquivo de cinemas e telas
ru_ru: Выберите файл БД кинотеатров и экранов
sl_si: Izberite datoteko zbirke podatkov kinodvoran in platen
sv_se: Välj biograf- och salongs-databasfil
uk_ua: Оберіть файл БД кінотеатрів та залів

source: Select configuration file
cs_cz: Vybrat soubor s konfigurací
da_dk: Vælg konfigurationsfil
de_de: Konfigurations-Datei auswählen
fa_ir: انتخاب فایل پیکربندی
fr_fr: Sélectionner le fichier de configuration
it_it: Seleziona il file di configurazione
nl_nl: Selecteer configuratiebestand
pl_pl: Wybierz plik konfiguracji
pt_br: Selecionar arquivo de configuração
ru_ru: Выберите файл конфигурации
sl_si: Izberite prilagoditveno datoteko
sv_se: Välj inställnings-fil
uk_ua: Оберіть файл конфігурації

source: Select debug log file
cs_cz: Vybrat soubor protokolu ladění
da_dk: Vælg debuglog fil
de_de: Debug-Logdatei wählen
fa_ir: انتخاب فایل گزارش اشکال زدایی
fr_fr: Sélectionner le fichier rapport de débogage
nl_nl: Selecteer debug-logbestand
pl_pl: Wybierz plik z dziennikiem błędów
ru_ru: Выберите отладочный лог-файл
sl_si: Izberite datoteko dnevnika odpravljanja napak
sv_se: Välj debug-loggfil

source: Select output file
cs_cz: Vybrat výstupní soubor
da_dk: Vælg output fil
de_de: Ausgabedatei wählen
fa_ir: انتخاب فایل خروجی
fr_fr: Sélectionner le fichier de sortie
it_it: Seleziona il file di uscita
nl_nl: Selecteer output-bestand
pl_pl: Wybierz plik wyjściowy
pt_br: Selecionar arquivo de saída
ru_ru: Выберите файл вывода
sl_si: Izberite izhodno datoteko
sv_se: Välj utdata-fil
uk_ua: Оберіть вихідний файл

source: Select...
cs_cz: Vybrat…
fa_ir: انتخاب...
fr_fr: Selectionner...
nl_nl: Selecteer...
ru_ru: Выбрать...

source: Send by email
cs_cz: Odeslat emailem
da_dk: Send som e-mail
de_de: Per Email senden
fa_ir: ارسال از طریق ایمیل
fr_fr: Envoyer par e-mail
it_it: Invia per email
nl_nl: Verzend via e-mail
pl_pl: Wyślij emailem
pt_br: Enviar por email
ru_ru: Отправить по почте
sl_si: Pošlji po e-pošti
sv_se: Skicka med epost
uk_ua: Відправити по email

source: Send emails
cs_cz: Odeslat emaily
de_de: Per Email senden
fa_ir: ارسال ایمیل
fr_fr: Envoyer les e-mails
it_it: Invia email
nl_nl: Verzend e-mails
pl_pl: Wyślij emaile
pt_br: Enviar emails
ru_ru: Отправить письма
sl_si: Pošlji e-sporočila
sv_se: Skicka epost-meddelanden
uk_ua: Відправити email-и

source: Send logs
cs_cz: Odeslat logy
da_dk: Send logfiler
de_de: Logs übermitteln
fa_ir: ارسال فایل گزارش
fr_fr: Envoyer le rapport
it_it: Invia logs
nl_nl: Verzend logs
pl_pl: Wyślij logi
pt_br: Enviar logs
ru_ru: Отправить логи
sl_si: Pošlji zapisnike
sv_se: Skicka loggar
uk_ua: Відправити логи

source: Send test email
cs_cz: Odeslat testovací e-mail
fa_ir: ارسال ایمیل تست
fr_fr: Envoyer l'e-mail de test
nl_nl: Verzend test e-mail
ru_ru: Отправить пробный email
sl_si: Pošlji poskusno e-sporočilo

source: Send test email...
cs_cz: Odeslat testovací e-mail…
fa_ir: ارسال ایمیل تست...
fr_fr: Envoyer l'e-mail de test...
nl_nl: Verzend test e-mail...
ru_ru: Отправить пробный email...
sl_si: Pošlji poskusno e-sporočilo ...

source: Sequence
cs_cz: Sekvence
da_dk: Sekvens
de_de: Folge
fa_ir: پشت سر هم
fr_fr: Séquence
nl_nl: Volgorde
pl_pl: Sekwencja
ru_ru: Последовательность
sl_si: Sekvenca
sv_se: Sekvens

source: Serial number
da_dk: Serienummer
de_de: Seriennummer
fa_ir: شماره سریال
fr_fr: Numéro de série
it_it: Numero di serie
nl_nl: Serienummer
pl_pl: Numer seryjny
pt_br: Número de série
ru_ru: Серийный номер
sl_si: Serijska številka
sv_se: Serienummer
uk_ua: Серійний номер

source: Server
fa_ir: سرور
fr_fr: Serveur
pl_pl: Serwer
pt_br: Servidor
ru_ru: Сервер
sl_si: Strežnik
sv_se: Kodningsserver
uk_ua: Сервер

source: Servers
cs_cz: Servery
da_dk: Servere
de_de: Encoding Server
fa_ir: سرورها
fr_fr: Serveurs
pl_pl: Serwery
pt_br: Servidores
ru_ru: Серверы
sl_si: Strežniki
sv_se: Kodningsservrar
uk_ua: Сервери

source: Set
cs_cz: Nastavit
da_dk: Indstil
de_de: Setzen
fa_ir: تنظیم
fr_fr: Définir
it_it: Imposta
nl_nl: Stel in
pl_pl: Ustaw
pt_br: Definir
ru_ru: Задать
sl_si: Določi
sv_se: Ange
uk_ua: Назначити

source: Set additional email addresses...
cs_cz: Nastavení dalších e-mailových adres…
fa_ir: تنظیم آدرس های ایمیل اضافی...
fr_fr: Définir des adresses e-mail supplémentaires...
nl_nl: Stel extra e-mailadressen in...
ru_ru: Установите дополнительные адреса электронной почты...
sl_si: Nastavi dodatne e-poštne naslove ...

source: Set from current position
cs_cz: Nastavit z aktuální polohy
fa_ir: از موقعیت فعلی تنظیم کنید
fr_fr: Définir à partir de la position actuelle
nl_nl: Stel in vanaf huidige positie
pl_pl: Ustaw za obecnym miejscem
ru_ru: Текущая позиция
sl_si: Določi s trenutnega položaja
sv_se: Ange nuvarande position

source: Set from file...
cs_cz: Nastavit ze souboru…
de_de: Lade aus Datei...
fa_ir: تنظیم از فایل...
fr_fr: Définir depuis un fichier...
nl_nl: Stel in uit bestand...
pl_pl: Ustaw czcionkę z pliku...
ru_ru: Выбрать из файла...
sl_si: Določi iz datoteke ...
sv_se: Sätt från fil...

source: Set from system font...
cs_cz: Nastavit ze systémového písma…
de_de: Systemzeichensatz auswählen...
fa_ir: تنظیم از فونت سیستم...
fr_fr: Définir depuis la police système...
nl_nl: Stel in uit syteem-font...
pl_pl: Ustaw czcionkę systmową...
ru_ru: Выбрать системный шрифт...
sl_si: Določi iz sistemske pisave ...
sv_se: Sätt från systemtypsnitt...

source: Set language
cs_cz: Nastavit jazyk
da_dk: Indstil sprog
de_de: Programm-Sprache einstellen
fa_ir: تنظیم زبان
fr_fr: Définir la langue
it_it: Imposta la lingua
nl_nl: Stel taal in
pl_pl: Ustaw język
pt_br: Definir idioma
ru_ru: Выбрать язык
sl_si: Nastavitev jezika
sv_se: Välj språk
uk_ua: Оберіть мову

source: Set project DCP settings from this DCP
cs_cz: Nastavit DCP projekt z tohoto DCP
de_de: Setze die Werte der DCP-Projekteinstellungen aus diesem DCP
fa_ir: تنظیمات دی سی پی پروژه را از این دی سی پی تنظیم کنید
fr_fr: Définir les paramètres du DCP du projet à partir de ce DCP
nl_nl: Stel project DCP-instellingen in aan de hand van deze DCP
pl_pl: Przyjmij ustawienia DCP jako obecne ustawienia Projektu
ru_ru: Задать настройки DCP в проекте как в этом DCP
sl_si: Nastavi DCP-nastavitve projekta iz tega DCP
sv_se: Ange projektets DCP-inställningar från denna DCP

source: Set project markers from this DCP
cs_cz: Nastavte značky projektu z tohoto DCP
fa_ir: نشانگرهای پروژه را از این دی سی پی تنظیم کنید
fr_fr: Définir les marqueurs à partir de ce DCP
nl_nl: Stel project markers in aan de hand van deze DCP
ru_ru: Установите маркеры проекта из этого DCP
sl_si: Nastavi oznake projekta iz tega DCP

source: Set ratio and fit to DCP container
cs_cz: Nastavit poměr a přizpůsobení kontejneru DCP
fa_ir: نسبت ابعاد را متناسب با ظرف دی سی پی تنظیم کنید
fr_fr: Définir le ratio et l'adapter au conteneur DCP
nl_nl: Beeldverhouding instellen en maak passend in DCP-container
pl_pl: Ustaw format i dopasuj do kontenera DCP
ru_ru: Задать соотношение и вписать в контейнер DCP
sl_si: Nastavi razmerje in umeri po vsebniku DCP
sv_se: Ange bildformat att passa till DCP-behållare

source: Set size
cs_cz: Nastavit velikost
fa_ir: تنظیم اندازه
fr_fr: Définir la taille
nl_nl: Stel grootte in
pl_pl: Ustaw rodzielczość
ru_ru: Задать размер
sl_si: Nastavi velikost
sv_se: Ange höjd / bredd att skala till

source: Set to
cs_cz: Nastaven na
da_dk: Indstil til
de_de: Setzen auf
fa_ir: تنظیم کنید به
fr_fr: Définir à
it_it: Impostato su
nl_nl: Stel in op
pl_pl: Ustaw na
pt_br: Definir como
ru_ru: Задать
sl_si: Nastavljeno na
sv_se: Ange
uk_ua: Призначити

source: Shading language version
fa_ir: نسخه زبان سایه
fr_fr: Version du langage d'ombrage
nl_nl: Shading language versie
pl_pl: Wersja języka OpenGL
ru_ru: Версия языка шейдеров
sl_si: Različica jezika za senčenje
sv_se: Skuggningsspråkets version

source: Shadow
cs_cz: Stín
da_dk: Skygge
de_de: Schattendarstellung
fa_ir: سایه
fr_fr: Ombre
it_it: Ombra
nl_nl: Schaduw
pl_pl: Cień
pt_br: Sombra
ru_ru: Тень
sl_si: Senca
sv_se: Skugga
uk_ua: Тінь

source: Show
cs_cz: Ukázat
fa_ir: نمایش دادن
fr_fr: Afficher
nl_nl: Toon
pl_pl: Pokaż
ru_ru: Показать
sl_si: Pokaži
sv_se: Visa

source: Show experimental audio processors
cs_cz: Zobrazit experimentální zvukové procesory
fa_ir: نمایش پردازنده های صوتی آزمایشی
fr_fr: Afficher les processeurs audio expérimentaux
nl_nl: Toon experimentele audioprocessors
pl_pl: Pokaż eksperymentalne procesory dźwięku
ru_ru: Показать экспериментальные обработчики аудио
sl_si: Pokaži poskusne zvočne procesorje
sv_se: Visa experimentella ljudfilter

source: Show graph of audio levels...
cs_cz: Zobrazit graf zvukových hladin…
da_dk: Vis diagram over lydniveauer...
de_de: Audiopegel anzeigen...
fa_ir: نمایش گرافیکی لول های صدا...
fr_fr: Afficher le graphique des niveaux audio...
it_it: Mostra grafico livelli audio...
nl_nl: Toon grafiek van de audio-niveaus ...
pl_pl: Pokaż wykres ścieżki dźwiękowej...
pt_br: Mostrar gráfico de níveis de áudio...
ru_ru: Показать график уровней громкости...
sl_si: Pokaži grafikon ravni zvoka ...
sv_se: Visa graf av ljudnivåer...
uk_ua: Показати графік та рівні аудіо...

source: Show only %d checked
cs_cz: Zobrazit pouze %d zaškrtnutých
fa_ir: فقط %d مورد علامت زده شده را نمایش بده
nl_nl: Alleen %d aangevinkt weergeven
ru_ru: Показывать только отмеченный %d
sl_si: Pokaži le %d potrjenih

source: Show only checked
cs_cz: Zobrazit pouze zaškrtnuté
fa_ir: فقط علامت زده ها را نمایش بده
nl_nl: Alleen aangevinkt weergeven
ru_ru: Показывать только отмеченный
sl_si: Pokaži le potrjene

source: Show subtitle area
cs_cz: Zobrazit oblast titulků
fa_ir: نمایش محدوده زیرنویس
fr_fr: Afficher la zone des sous-titres
nl_nl: Toon ondertitelgebied
pl_pl: Obrysuj obszar napisów
ru_ru: Показать область субтитров
sl_si: Pokaži področje podnaslovov
sv_se: Visa undertext-area

source: Sign language video language
cs_cz: Jazyk videa ve znakovém jazyce
fa_ir: زبان اشاره زبان ویدیو
fr_fr: Langue de la vidéo en langue des signes
nl_nl: Gebarentaal videotaal
pl_pl: Język nakładki języka migowego na obrazie
ru_ru: Язык видео с языком жестов
sl_si: Jezik znakovnega jezika v videoposnetku
sv_se: Teckenspråksvideo språk

source: Signing DCPs and KDMs
cs_cz: Podepsané DCP a KDM
da_dk: Signere DCPer og KDMer
de_de: DCPs und KDMs signieren
fa_ir: امضا دی سی پی ها و کلیدها
fr_fr: Signature des DCPs et KDMs
it_it: Firma dei DCP e delle KDM
nl_nl: Ondertekenen van DCP's en KDM's
pl_pl: Podpis cyfrowy DCP i KDM
pt_br: Assinando DCPs e KDMs
ru_ru: Подписывание DCP и KDM
sl_si: Podpisovanje DCP-jev in KDM-jev
sv_se: Signerar DCP:er och KDM:er
uk_ua: Підпис DCP та KDM:

source: Simple (safer)
cs_cz: Jednoduché (bezpečnější)
fa_ir: ساده (ایمن تر)
fr_fr: Simple (plus sûr)
nl_nl: Eenvoudig (veiliger)
pl_pl: Prosty (bezpieczniejszy)
ru_ru: Простой (безопаснее)
sl_si: Preprosto (varnejše)
sv_se: Enkel (säkrare)

source: Simple gamma
cs_cz: Vstupní gama
da_dk: Simpel gamma
de_de: Gammafunktion
fa_ir: گامای ساده
fr_fr: Gamma simple
it_it: Gamma semplice
nl_nl: Eenvoudige gamma
pl_pl: Podstawowa gamma
pt_br: Gama simples
ru_ru: Простая гамма
sl_si: Enostavna gama
sv_se: Enkel gamma
uk_ua: Проста гамма

source: Simple gamma, linearised for small values
cs_cz: Linearizovat vstupní gama křivku pro malé hodnoty
da_dk: Simpel gamma, lineariseret til små værdier
de_de: Gammafunktion, lineares Segment für niedrige Helligkeitswerte
fa_ir: گامای ساده، خطی شده برای مقادیر کوچک
fr_fr: Gamma simple, linéarisé pour les petites valeurs
it_it: Gamma semplice, linearizzata per piccoli valori
nl_nl: Eenvoudige gamma, gelineariseerd voor kleine waarden
pl_pl: Podsdtawowa gamma, wyrównana dla niskich wartości
pt_br: Gama simples, linearizada para valores pequenos
ru_ru: Простая гамма, выровненная для малых значений
sl_si: Enostavna gama, linearizirana za majhne vrednosti
sv_se: Enkel gamma, linjäriserad för små värden
uk_ua: Проста гамма, вирівняна для малих значень

source: Single reel
cs_cz: Jeden reel
da_dk: Enkelt spole
de_de: Einzelakt (nur eine MXF Datei)
fa_ir: تک حلقه
fr_fr: Bobine unique
it_it: Bobina singola
pl_pl: Pojedyncza rolka
pt_br: Rolo único
ru_ru: Одна
sl_si: Enojni kolut
sv_se: Hela DCP:n i en akt
uk_ua: Одна бобіна

source: Size: %dx%d
cs_cz: Velikost: %dx%d
da_dk: Størrelse: %dx%d
de_de: Größe: %dx%d
fa_ir: اندازه: %dx%d
fr_fr: Taille : %dx%d
it_it: Dimensione: %dx%d
nl_nl: Grootte: %dx%d
pl_pl: Rozdzielczość: %dx%d
pt_br: Tamanho: %dx%d
ru_ru: Размер: %dx%d
sl_si: Velikost: %dx%d
sv_se: Storlek: %dx%d
uk_ua: Розмір: %dx%d

source: Size: unknown
cs_cz: Velikost: neznámá
fa_ir: اندازه: ناشناخته
fr_fr: Taille : inconnue
nl_nl: Grootte: onbekend
ru_ru: Размер: неизвестно

source: Smoothing
cs_cz: Vyhlazování
da_dk: Udjævning
de_de: Glätten
fa_ir: نرمی
fr_fr: Lissage
it_it: Livellamento
nl_nl: Gladstrijken
pl_pl: Wygładzanie
pt_br: Amenizar curva
ru_ru: Сглаживание
sl_si: Glajenje
sv_se: Utjämning
uk_ua: Зглажування

source: Snap
cs_cz: Přichytit k objektům
de_de: Auf Objekte einrasten
fa_ir: چفت
fr_fr: Magnétisme
it_it: Aggancia
nl_nl: Vastklikken
pl_pl: Przyciągnij
ru_ru: Привязка к сетке (захват)
sl_si: Pripni
uk_ua: Приєднати

source: Snap when dragging
cs_cz: Přichycení při přetahování
fa_ir: جفت شدن هنگام کشیدن
fr_fr: Magnétiser en glissant
nl_nl: Vastklikken tijdens het slepen
ru_ru: Привязка при перетаскивании

source: Some KDMs would have validity periods which are outside the recipient certificate validity periods. What do you want to do?
cs_cz: Některé KDM by měly doby platnosti, které jsou mimo období platnosti certifikátu příjemce. Co chceš dělat?
fa_ir: برخی از کلیدها دارای مدت زمان اعتباری هستند که خارج از مدت زمان اعتبار گواهینامه گیرنده است. میخوای چیکار کنی؟
nl_nl: Sommige KDM's zouden geldigheidsduren hebben die buiten de certificaatduren van de ontvanger vallen. Wat wilt u doen?
ru_ru: У некоторых KDM могут быть сроки действия, которые выходят за рамки сроков действия сертификата получателя. Что вы хотите сделать?
sl_si: Nekateri KDM bi imeli obdobja veljavnosti, ki so zunaj obdobij veljavnosti prejemnikovega potrdila. Kaj želite storiti?

source: Some closed <Text> or <Image> nodes have different vertical alignments within a <Subtitle>.
cs_cz: Některé uzavřené uzly <Text> nebo <Obrázek> mají v rámci <Nápisu> různé vertikální zarovnání.
fa_ir: برخی از <Text> یا <Image> در راستای عمودی متفاوتی با یک <Subtitle> هستند.
fr_fr: Certains nœuds <Text> ou <Image> fermés ont des alignements verticaux différents au sein d'un <Subtitle>.
nl_nl: Sommige closed <Text> of <Image> nodes hebben verschillende verticale uitlijningen binnen een <Subtitle>.
pl_pl: Niektóre zamknięte znaczniki <Text> lub <Image> mają różne ustawienia pionu wewnątrz znacznika <Subtitle>.
ru_ru: Некоторые закрытые теги <Text> или <Image> имеют различное выравнивание по вертикали внутри <Subtitle>.
sl_si: Nekatera zaprta vozlišča <Text> ali <Image> imajo različne navpične poravnave v <Subtitle>.
sv_se: Några stängda <Text> eller <Image> noder har olika vertikala början inom en <Subtitle>.

source: Some closed captions are not listed in the order of their vertical position.
cs_cz: Některé uzavřené titulky nejsou uvedeny v pořadí podle jejich vertikální polohy.
fa_ir: برخی از زیرنویس‌ها به ترتیب موقعیت عمودی فهرست نشده‌اند.
fr_fr: Certains sous-titres codés ne sont pas répertoriés dans l'ordre de leur position verticale.
nl_nl: Sommige closed captions staan niet in de volgorde van hun verticale positie.
pl_pl: Niektóre napisy kodowane nie są wylistowane w kolejności ich pionowej pozycji.
ru_ru: Некоторые скрытые субтитры расположены в порядке, отличном от их позиции по вертикали.
sl_si: Nekateri zaprti napisi niso navedeni v zaporedju njihovega navpičnega položaja.
sv_se: Någar undertexter är inte listade i ordning enligt vertikal position.

source: Sound
cs_cz: Zvuk
de_de: Ton
fa_ir: صدا
fr_fr: Son
nl_nl: Geluid
pl_pl: Dźwięk
ru_ru: Звук
sl_si: Zvok
sv_se: Ljud

source: Sound assets do not all have the same channel count.
cs_cz: Všechny zvuková assety nemají stejný počet kanálů.
fa_ir: فایلهای صدا همه تعداد کانال یکسانی ندارند.
nl_nl: Sound assets hebben niet allemaal hetzelfde aantal kanalen.
ru_ru: Не все звуковые ресурсы имеют одинаковое количество каналов.
sl_si: Sredstva zvoka nimajo enakega števila kanalov.

source: Sound processor
cs_cz: Zvukový procesor
fa_ir: پردازشگر صدا
fr_fr: Processeur de son
pl_pl: Procesor dźwięku
ru_ru: Обработчик звука
sl_si: Zvočni procesor
sv_se: Ljudprocessor

source: Specific
cs_cz: Specifický
fa_ir: معین
fr_fr: Spécifique
nl_nl: Specifiek
ru_ru: Специфический
sl_si: Posebno

source: Split by maximum reel size
cs_cz: Rozdělení podle maximální velikosti reelu
fa_ir: تقسیم با حداکثر اندازه ریل
fr_fr: Scinder par taille maximum de bobine
nl_nl: Splits per maximale reel-grootte
ru_ru: Разбивка по максимальному размеру части

source: Split by video content
cs_cz: Rozdělení podle obsahu videa
da_dk: Opdel efter video indhold
de_de: An Inhaltsgrenzen aufteilen
fa_ir: تقسیم بر اساس محتوای ویدیو
fr_fr: Séparer par contenu vidéo
it_it: Dividi per contenuto video
nl_nl: Splits per video-content
pl_pl: Podziel zgodnie z zawartością
pt_br: Dividir por arquivo de vídeo
ru_ru: Разделять по видеоконтенту
sl_si: Razdeli po video vsebini
sv_se: Dela i akter baserat på källmaterial för bild
uk_ua: Розділяти по відео-контенту

source: Stable version
cs_cz: Stabilní verze
fa_ir: نسخه پایدار
fr_fr: Version stable
nl_nl: Stabiele versie
ru_ru: Стабильная версия

source: Standard
de_de: DCP Standard
fa_ir: استاندارد
nl_nl: Standaard
pt_br: Padrão
ru_ru: Стандарт
uk_ua: Стандарт

source: Start
fa_ir: شروع
fr_fr: Démarrer
it_it: Inizio
pl_pl: Rozpocznij
pt_br: Início
ru_ru: Начало
sl_si: Začni
uk_ua: Початок

source: Start of reel
cs_cz: Start od reelu
da_dk: Start på spole
de_de: ...auf Aktanfang Nr.
fa_ir: شروع حلقه
fr_fr: Début de bobine
it_it: Inizio della bobina
nl_nl: Begin van reel
pl_pl: Początek rolki
pt_br: Início do rolo
ru_ru: Часть фильма
sl_si: Začetek koluta
sv_se: Till början av akt
uk_ua: Початок катушки

source: Start player as
cs_cz: Spustit přehrávač jako
da_dk: Start afspiller som
de_de: Starte Player in
fa_ir: شروع پلیربه شکل
fr_fr: Démarrer le lecteur comme
nl_nl: Start player als
pl_pl: Uruchom odtwarzacz w
ru_ru: Запустить плеер как
sl_si: Zaženi predvajalnik kot
sv_se: Starta spelare som

source: Status
cs_cz: Stav
fa_ir: وضعیت
fr_fr: Statut
ru_ru: Состояние
sl_si: Stanje

source: Stop
fa_ir: توقف
fr_fr: Arrêter
ru_ru: Стоп
sl_si: Ustavi
sv_se: Stopp

source: Stream
da_dk: Strøm
de_de: Spurauswahl (aus Inhalt)
fa_ir: جریان
fr_fr: Flux
it_it: Flusso
pl_pl: Strumień
ru_ru: Поток
sl_si: Tok
sv_se: Ström
uk_ua: Потік

source: Studio
fa_ir: استودیو
ru_ru: Студия

source: Subject
cs_cz: Předmět
da_dk: Emne
de_de: Betreff
fa_ir: عنوان
fr_fr: Sujet
it_it: Oggetto
nl_nl: Onderwerp
pl_pl: Podmiot
pt_br: Assunto
ru_ru: Тема
sl_si: Tema
sv_se: Ämnesrad
uk_ua: Тема

source: Subject common name
cs_cz: Společný název předmětu
fa_ir: نام متداول عنوان
ru_ru: Общее название темы
sl_si: Splošno ime teme

source: Subject organization name
cs_cz: Název organizace subjektu
fa_ir: نام سازمان عنوان
ru_ru: Название организации-субъекта
sl_si: Ime organizacije teme

source: Subscribers
cs_cz: Odběratelé
da_dk: Abonnenter
de_de: Regelmäßige Zahler
fa_ir: مشترکین
fr_fr: Abonnés
nl_nl: Abonnees
pl_pl: Subskrybenci
ru_ru: Абоненты
sl_si: Naročniki
sv_se: Prenumeranter

source: Subtitle appearance
cs_cz: Vzhled titulků
fa_ir: ظاهر زیرنویس
fr_fr: Apparence de sous-titre
nl_nl: Ondertitel-uiterlijk
pl_pl: Wygląd napisów
ru_ru: Внешний вид субтитров
sl_si: Videz podnaslovov
sv_se: Undertext-utseende
