Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Picture
cs_cz: Obrázek
fa_ir: تصویر
fr_fr: Image
nl_nl: Beeld
ru_ru: Изображение

source: Plain
cs_cz: Prostý
de_de: Unverschlüsselt
fa_ir: تخت
fr_fr: Simple
pl_pl: Płaszczyzna
ru_ru: Простой (Plain)
sl_si: Preprosto

source: Play
cs_cz: Přehrát
da_dk: Afspil
de_de: Abspielen
fa_ir: پلی
fr_fr: Lire
it_it: Riproduci
nl_nl: Speel af
pl_pl: Odtwórz
pt_br: Reproduzir
ru_ru: Вопроизведение
sl_si: Predvajaj
uk_ua: Відтворення

source: Play length
cs_cz: Délka přehrávání
da_dk: Afspil længde
de_de: Abspiellänge
fa_ir: مدت پلی
fr_fr: Durée de lecture
it_it: Durata riproduzione
nl_nl: Afspeelduur
pl_pl: Czas trwania
pt_br: Tempo de reprodução
ru_ru: Длительность воспроизведения
sl_si: Dolžina predvajanja
sv_se: Speltid
uk_ua: Тривалість відтворення

source: Play sound via
cs_cz: Přehrát zvuk přes
da_dk: Afspil lyd via
de_de: Audio während Vorschau wiedergeben - über Ausgabegerät:
fa_ir: پلی صدا با
fr_fr: Lire le son par
it_it: Riproduci l'audio tramite
nl_nl: Speel geluid af via
pl_pl: Odtwarzaj dźwięk przez
pt_br: Reproduzir som por
ru_ru: Вопроизводить звук через
sl_si: Predvaj zvoka prek
sv_se: Spela upp ljud med
uk_ua: Відтворювати звук через

source: Playlist directory
cs_cz: Adresář seznamu skladeb
da_dk: Playliste-folder
de_de: Playlistenverzeichnis
fa_ir: دایرکتوری لیست نمایش
fr_fr: Répertoire de la liste de lecture
nl_nl: Afspeellijst-map
pl_pl: Katalog list odtwarzania
ru_ru: Папка плейлиста
sl_si: Mapa seznama predvajanja
sv_se: Mapp för spellistor

source: Playlists
cs_cz: Playlist
fa_ir: لیست نمایش
fr_fr: Liste de lecture
nl_nl: Afspeellijsten
ru_ru: Плейлисты

source: Please enter an email address so that we can contact you with any queries about the problem.
da_dk: Indtast venligst en email adresse så vi kan kontakte dig med evt. opfølgende spørgsmål om dette problem.
de_de: Bitte geben Sie eine Emailadresse an, unter der wir Sie bei Fragen kontaktieren können!
fa_ir: لطفاً یک آدرس ایمیل وارد کنید تا بتوانیم در مورد مشکل با شما تماس بگیریم.
it_it: Per favore fornisci un indirizzo email a cui possiamo contattarti in caso di domande sul problema.
nl_nl: Vul a.u.b. een e-mailadres in zodat we contact op kunnen nemen voor eventuele vragen over het probleem.
pl_pl: Podaj swój adres email, abyśmy mogli skontaktować się w sprawie błędu.
pt_br: Por favor digite um email para que possamos entrar em contato com quaisquer dúvidas sobre o problema.
sl_si: Vnesite e-poštni naslov, da vas lahko kontaktiramo s poizvedbo o najdeni težavi.
sv_se: Vänligen fyll i en epostadress så att vi kan kontakta dig med eventuella följdfrågor om problemet.
uk_ua: Будь ласка, введіть контактний e-mail, щоб ми могли зв'язатися з вами щодо вашої проблеми.

source: Please wait; audio is being analysed...
cs_cz: Prosím čekejte; zvuk se analyzuje…
da_dk: Vent venligst; lyden analyseres...
de_de: Bitte warten; Ton wird analysiert...
fa_ir: لطفا صبر کنید، صدا در حال آنالیز شدن است...
fr_fr: Merci de patienter ; l'audio est en cours d'analyse...
it_it: Attendere prego; sto analizzando l'audio...
nl_nl: Een ogenblik geduld a.u.b.; de audio wordt geanalyseerd...
pl_pl: Proszę czekać; analizuję dźwięk...
pt_br: Por favor aguarde, o áudio está sendo analisado...
ru_ru: Пожалуйста, подождите, аудио анализируется...
sl_si: Prosimo, počakajte; analiza zvočnega zapisa je v teku …
sv_se: Vänligen vänta; ljudet analyseras...
uk_ua: Зачекайте будь ласка - аудіо аналізується...

source: Position
cs_cz: Pozice
de_de: Startposition im DCP
fa_ir: موقعیت
it_it: Posizione
nl_nl: Positie
pl_pl: Pozycja
pt_br: Posição
ru_ru: Позиция
sl_si: Položaj
uk_ua: Позиція

source: Pre-release
cs_cz: Předběžné vydání
de_de: Vorabversion
fa_ir: پیش از انتشار
fr_fr: Pré-sortie
it_it: Pre-rilascio
pl_pl: Wydanie przedpremierowe
pt_br: Pre-lançamento
ru_ru: Пре-релиз
sl_si: Pred-izdaja
uk_ua: Пре-реліз

source: Previous
cs_cz: Předchozí
fa_ir: قبلی
fr_fr: Précédent
nl_nl: Vorige
ru_ru: Предыдущий

source: Processor
cs_cz: Procesor
de_de: Prozessor
fa_ir: پردازشگر
fr_fr: Processeur
it_it: Processore
pl_pl: Mikser
pt_br: Processador
ru_ru: Обработчик
sl_si: Obdelovalec
uk_ua: Обробка

source: Product name
cs_cz: Název produktu
fa_ir: اسم محصول
fr_fr: Nom de produit
nl_nl: Productnaam
pl_pl: Nazwa materiału
ru_ru: Название ПО
sl_si: Naziv izdelka

source: Product version
cs_cz: Verze produktu
fa_ir: نسخه محصول
fr_fr: Version de produit
nl_nl: Productversie
pl_pl: Wersja materiału
ru_ru: Версия ПО
sl_si: Različica izdelka

source: Properties...
cs_cz: Nastavení…
da_dk: Egenskaber...
de_de: Eigenschaften...
fa_ir: ویژگی ها...
fr_fr: Propriétés...
it_it: Proprietà...
nl_nl: Eigenschappen...
pl_pl: Właściwości...
pt_br: Propriedades...
ru_ru: Свойства...
sl_si: Lastnosti ...
sv_se: Egenskaper...
uk_ua: Властивості...

source: Protocol
cs_cz: Protokol
da_dk: Protokol
de_de: Protokoll
fa_ir: پروتکل
fr_fr: Protocole
it_it: Protocollo
pl_pl: Protokół
pt_br: Protocolo
ru_ru: Протокол
sl_si: Protokol
sv_se: Protokoll
uk_ua: Протокол

source: PulseAudio
fa_ir: پالس صدا

source: Quality
cs_cz: Kvalita
da_dk: Kvalitet
de_de: Qualität
fa_ir: کیفیت
fr_fr: Qualité
nl_nl: Kwaliteit
pl_pl: Jakość
ru_ru: Качество
sl_si: Kakovost
sv_se: Kvalitet

source: Qube %s
fa_ir: کیوب %s

source: RGB to XYZ conversion
cs_cz: Konverze RGB na XYZ
da_dk: Konvertering, RGB til XYZ
de_de: RGB-XYZ Konvertierung:
fa_ir: تبدیل آر جی بی به ایکس وای زد
fr_fr: Conversion RGB vers XYZ
it_it: Conversione colore da RGB a XYZ
nl_nl: RGB naar XYZ conversie
pl_pl: Konwersja RGB na XYZ
pt_br: Conversão RGB para XYZ
ru_ru: Преобразование RGB в XYZ
sl_si: Pretvorba RGB v XYZ
sv_se: RGB till XYZ-konvertering
uk_ua: Перетворення RGB в XYZ

source: RMS
de_de: Mittelwert (RMS)
fa_ir: مقدار موثر
nl_nl: Effectieve waarde (RMS)
sv_se: Kvadratiskt medelvärde (RMS)
uk_ua: Rated Maximum Sinusoidal

source: Range
cs_cz: Rozsah
de_de: Bereich ('Range')
fa_ir: محدوده
fr_fr: Plage
nl_nl: Bereik
pl_pl: Zakres barw
ru_ru: Диапазон RGB
sl_si: Obseg
sv_se: Omfång

source: Rating
cs_cz: Hodnocení
fa_ir: رتبه بندی
fr_fr: Classification
ru_ru: Возрастное ограничение
sl_si: Ocena

source: Ratings
cs_cz: Varování
de_de: Bewertung
fa_ir: رتبه بندی
fr_fr: Classification
pl_pl: Ograniczenia wiekowe
ru_ru: Возрастные ограничения
sl_si: Ocene
sv_se: Åldersgränser

source: Re-encode JPEG2000 data from input
cs_cz: Znovu zakódovat data JPEG2000 ze vstupu
da_dk: Genenkod JPEG2000 data fra input
de_de: Alle Inhalte vollständig/erneut J2C komprimieren
fa_ir: رمزگذاری مجدد داده های JPEG2000 از ورودی
fr_fr: Ré-encoder les données JPEG2000
nl_nl: Encodeer JPEG2000-data van input opnieuw
pl_pl: Przetwórz dane JPEG2000 ze źródła
ru_ru: Перекодировать данные JPEG2000 из потока
sl_si: Ponovno kodiraj podatke JPEG2000 iz vhoda
sv_se: Koda källmaterial i JPEG200 på nytt

source: Re-examine...
cs_cz: Znovu analyzovat…
da_dk: Gen-undersøg...
de_de: Analysieren...
fa_ir: امتحان مجدد...
fr_fr: Examiner à nouveau...
it_it: Riesamina...
nl_nl: Onderzoek opnieuw...
pl_pl: Sprawdź ponownie...
pt_br: Reexaminar...
ru_ru: Перепроверить...
sl_si: Ponovno preuči ...
sv_se: Undersök på nytt...
uk_ua: Перевірити ще раз...

source: Re-make certificates and key...
cs_cz: Znovuvytvořit certifikáty a klíče…
da_dk: Gendan certifikater og nøgle...
de_de: Zertifikate und Schlüssel neu erzeugen...
fa_ir: ساخت مجدد گواهی نامه ها و کلید...
fr_fr: Re-créer les certificats et clés...
it_it: Ricrea certificati e chiave...
nl_nl: Maak certificaten en sleutel opnieuw...
pl_pl: Stwórz ponownie certyfikaty i klucze...
pt_br: Refazer certificados e chave...
ru_ru: Пересоздать сертификаты и ключ...
sl_si: Ponovno izdelaj potrdila in ključ ...
sv_se: Gör om certifikat och nyckel...
uk_ua: Перестворити сертифікати і ключ...

source: Reading content directory
cs_cz: Čtení adresáře obsahu
da_dk: Læser indholdsfolder
de_de: Lese Verzeichnis
fa_ir: در حال خواندن دایرکتوری محتوا
fr_fr: Lecture du répertoire de contenu
nl_nl: Lezen content-map
pl_pl: Odczytuję katalog wejściowy
ru_ru: Чтение папки контента
sl_si: Branje mape vsebine
sv_se: Läser mapp för källmaterial

source: Recipient
cs_cz: Příjemce
fa_ir: گیرنده
fr_fr: Destinataire
nl_nl: Ontvanger
ru_ru: Получатель
sl_si: Prejemnik

source: Recipient certificate
cs_cz: Příjemce certifikátu
da_dk: Modtager-certifikat
de_de: Serverzertifikat
fa_ir: گواهی نامه گیرنده
fr_fr: Certificat du destinataire
it_it: Certificato destinatario
nl_nl: Ontvanger-certificaat
pl_pl: Odbiorca certyfikatu
pt_br: Certificado do destinatário
ru_ru: Сертификат получателя
sl_si: Potrdilo prejemnika
sv_se: Mottagares certifikat
uk_ua: Сертифікат отримувача

source: Recipients
cs_cz: Příjemci
de_de: Empfänger
fa_ir: گیرندگان
fr_fr: Destinataires
nl_nl: Ontvangers
pl_pl: Odbiorcy
ru_ru: Получатели
sl_si: Prejemniki
sv_se: Mottagare

source: Red band
de_de: Red band (USA, für explizite Inhalte)
fa_ir: روبان قرمز
it_it: Banda rossa
pl_pl: Wersja dla dorosłych
pt_br: Conteúdo impróprio para menores
ru_ru: Красная полоса
sl_si: Rdeči pas

source: Red chromaticity
cs_cz: Červená farebnosť
da_dk: Rød farvetone
de_de: Rot Chromatizität
fa_ir: کیفیت رنگی مولفه قرمز
fr_fr: Chromaticité du rouge
it_it: Cromaticità rosso
nl_nl: Rood-chromaticiteit
pl_pl: Chroma kanału czerwonego
pt_br: Cromaticidade vermelho
ru_ru: Красная цветность
sl_si: Rdeča kromatičnost
sv_se: Röd kromacitet
uk_ua: Червона кольоровість

source: Reel %d
da_dk: Spole %d
de_de: Akt ('Reel') %d
fa_ir: حلقه %d
fr_fr: Bobine %d
it_it: Bobina%d
pl_pl: Rolka %d
pt_br: Rolo %d
ru_ru: Часть фильма %d
sl_si: Kolut %d
sv_se: Akt %d
uk_ua: Бобіна %d

source: Reel %d to reel %d
fa_ir: ریل %d به ریل %d
fr_fr: Bobine %d à bobine %d
nl_nl: Reel %d naar reel %d
ru_ru: Часть фильма %d к части %d

source: Reel mode
cs_cz: Režim realu
fa_ir: مد ریل
fr_fr: Mode bobine
ru_ru: Режим части фильма

source: Reels
da_dk: Spoler
de_de: Aktaufteilung ('Reels')
fa_ir: حلقه ها
fr_fr: Bobines
it_it: Bobine
pl_pl: Rolki
pt_br: Rolos
ru_ru: Части фильма
sl_si: Koluti
sv_se: Akter
uk_ua: Бобіни

source: Reels...
fa_ir: حلقه ها...
fr_fr: Bobines...
ru_ru: Части фильма...

source: Refresh
cs_cz: Obnovit
fa_ir: تازه کردن
fr_fr: Rafraîchir
nl_nl: Vernieuwen
ru_ru: Обновить

source: Region
cs_cz: Refion
de_de: Region/Gebiet
fa_ir: ناحیه
fr_fr: Région
nl_nl: Regio
ru_ru: Регион
sl_si: Območje

source: Release territory
de_de: Territorium (Freigabe)
fa_ir: قلمرو انتشار
fr_fr: Territoire de diffusion
nl_nl: Releasegebied
pl_pl: Kraj wydania
ru_ru: Регион показа
sl_si: Ozemlje objave
sv_se: Territorium

source: Release territory for this DCP
cs_cz: Oblast vydání tohoto DCP
fa_ir: قلمرو انتشار برای این دی سی پی
fr_fr: Territoire de diffusion de ce DCP
nl_nl: Releasegebied voor deze DCP
ru_ru: Регион показа для этого DCP
sl_si: Ozemlje objave za ta DCP

source: Remove
cs_cz: Odstranit
da_dk: Fjern
de_de: Entfernen
fa_ir: حذف
fr_fr: Supprimer
it_it: Rimuovi
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Remover
ru_ru: Удалить
sl_si: Odstrani
sv_se: Ta bort
uk_ua: Прибрати

source: Remove %s marker
cs_cz: Odstranění značky %s
fa_ir: حذف نشانگر %s
fr_fr: Supprimer le marqueur %s
nl_nl: Verwijder %s marker
ru_ru: Удалить маркер %s
sl_si: Odstrani oznako %s

source: Remove Cinema
cs_cz: Odstranit kino
da_dk: Fjern biograf
de_de: Kino entfernen
fa_ir: حذف سینما
fr_fr: Supprimer le cinéma
it_it: Rimuovi Cinema
nl_nl: Verwijder Bioscoop
pl_pl: Usuń Kino
pt_br: Remover cinema
ru_ru: Удалить кинотеатр
sl_si: Odstrani kinodvorano
sv_se: Ta bort biograf
uk_ua: Прибрати кінотеатр

source: Remove Screen
cs_cz: Odstranit obraz
da_dk: Fjern sal
de_de: Saal entfernen
fa_ir: حذف سالن سینما
fr_fr: Supprimer l'écran
it_it: Rimuovi Schermo
nl_nl: Verwijder Scherm
pl_pl: Usuń Salę
pt_br: Remover tela
ru_ru: Удалить экран
sl_si: Odstrani zaslon
sv_se: Ta bort salong
uk_ua: Прибрати екран

source: Remove reel boundary
cs_cz: Odstranit hranice reelu
fa_ir: حذف مرز یا محدوده ریل
fr_fr: Supprimer la délimitation de bobine
nl_nl: Verwijder reel-grens
ru_ru: Удалить границу части фильма

source: Remove the selected piece of content from the film (Delete).
cs_cz: Odstraňte vybranou část obsahu z filmu (Smazat).
fa_ir: حذف بخش انتخاب شده محتوا از فیلم (پاک شدن).
fr_fr: Enlever le contenu sélectionné du film (Suppr.).
nl_nl: Verwijder het geselecteerde stuk content uit de film (Delete).
ru_ru: Удалите выбранный фрагмент контента из фильма (Delete).
sl_si: Odstrani izbrani del vsebine iz filma (brisalka oz. Izbriši).

source: Rename template
cs_cz: Přejmenovat šablonu
da_dk: Omdøb skabelon
de_de: Projektvorlage umbenennen
fa_ir: تغییر نام قالب
fr_fr: Renommer le modèle
it_it: Rinomina modello
nl_nl: Hernoem template
pl_pl: Zmień nazwę szablonu
pt_br: Renomear modelo
ru_ru: Переименовать шаблон
sl_si: Preimenuj predlogo
sv_se: Byt namn på mall
uk_ua: Перейменувати шаблон

source: Rename...
cs_cz: Přejmenovat...
da_dk: Omdøb...
de_de: Umbenennen...
fa_ir: تغییر نام...
fr_fr: Renommer...
it_it: Rinomina...
nl_nl: Hernoem...
pl_pl: Zmień nazwę...
pt_br: Renomear...
ru_ru: Переименовать...
sl_si: Preimenuj …
sv_se: Byt namn...
uk_ua: Перейменувати...

source: Renderer
cs_cz: Vykreslovač
fa_ir: رندر
fr_fr: Moteur de rendu
pl_pl: Urządzenie renderujące
ru_ru: Рендер
sl_si: Upodobljevalnik
sv_se: Renderare

source: Repeat
cs_cz: Opakovat
da_dk: Gentag
de_de: Wiederholen
fa_ir: تکرار
fr_fr: Répéter
it_it: Ripeti
nl_nl: Herhaal
pl_pl: Powtórz
pt_br: Repetir
ru_ru: Повторить
sl_si: Ponovi
sv_se: Upprepa
uk_ua: Повторити

source: Repeat Content
cs_cz: Opakovat obsah
da_dk: Gentag indhold
de_de: Inhalt wiederholen
fa_ir: تکرار محتوا
fr_fr: Répéter le contenu
it_it: Ripeti il contenuto
nl_nl: Herhaal Content
pl_pl: Powtórz zawartość
pt_br: Repetir conteúdo
ru_ru: Повторить контент
sl_si: Ponovi vsebino
sv_se: Repetera källmaterial
uk_ua: Повторити контент

source: Repeat...
cs_cz: Opakovat…
da_dk: Gentag...
de_de: Wiederhole...
fa_ir: تکرار...
fr_fr: Répéter...
it_it: Ripeti...
nl_nl: Herhaal...
pl_pl: Powtórz...
pt_br: Repetir...
ru_ru: Повторить...
sl_si: Ponovi …
sv_se: Upprepa...
uk_ua: Повторити...

source: Report A Problem
cs_cz: Nahlásit problém
da_dk: Rapporter Et Problem
de_de: Problembericht senden
fa_ir: گزارش یک مشکل
fr_fr: Signaler un problème
it_it: Segnala un problema
nl_nl: Meld een probleem
pl_pl: Zgłoś błąd
pt_br: Reportar um problema
ru_ru: Сообщить об ошибке
sl_si: Prijavi težavo
sv_se: Rapportera ett problem
uk_ua: Повідомити Про Помилку

source: Reset to default
cs_cz: Obnovit výchozí
fa_ir: تنظیم مجدد به حالت پیش فرض
fr_fr: Rétablir les valeurs par défaut
nl_nl: Stel standaard waarden opnieuw in
pl_pl: Przywróć domyślne wartości
ru_ru: Сбросить по умолчанию
sl_si: Ponastavi na privzeto
sv_se: Återställ till standardvärden

source: Reset to default subject and text
cs_cz: Obnovit předvolený předmět a text
da_dk: Nulstil til standard emne og tekst
de_de: Auf Standardtext zurücksetzen
fa_ir: تنظیم مجدد به عنوان و متن پیش فرض
fr_fr: Rétablir le sujet et le texte par défaut
it_it: Ripristina soggetto e testo predefiniti
nl_nl: Stel standaard onderwerp en tekst opnieuw in
pl_pl: Przywróć domyślny obiekt i tekst
pt_br: Redefinir assunto e texto para o padrão
ru_ru: Восстановить тему и текст по умолчанию
sl_si: Ponastavi na privzeto temo in besedilo
sv_se: Återställ till standardvärden för ämnesrad och meddelandetext
uk_ua: Скинути за замовченням тему та текст

source: Reset to default text
cs_cz: Obnovit výchozí text
da_dk: Nulstil til standard tekst
de_de: Auf Standardtext zurücksetzen
fa_ir: تنظیم مجدد به متن پیش فرض
fr_fr: Rétablir le texte par défaut
it_it: Ripristina testo predefinito
nl_nl: Stel standaard tekst opnieuw in
pl_pl: Przywróć domyślny tekst
pt_br: Redefinir texto para o padrão
ru_ru: Восстановить текст по умолчанию
sl_si: Ponastavi na privzeto besedilo
sv_se: Återställ till standard-text
uk_ua: Скинути за замовченням текст

source: Resolution
cs_cz: Rozlišení
da_dk: Opløsning
de_de: Auflösung
fa_ir: رزولوشن
fr_fr: Résolution
it_it: Risoluzione
nl_nl: Resolutie
pl_pl: Rozdzielczość
pt_br: Resolução
ru_ru: Разрешение
sl_si: Ločljivost
sv_se: Upplösning
uk_ua: Розширення

source: Respect KDM validity periods
cs_cz: Dodržování období platnosti KDM
da_dk: Respekter KDM gyldighedsperioder
de_de: KDM Zeitfenster auswerten
fa_ir: احترام به دوره اعتبار کلید
fr_fr: Respecter les périodes de validité des KDM
nl_nl: Respecteer KDM-geldigheidsduren
pl_pl: Uznawaj terminy ważności kluczy KDM
ru_ru: Учитывать сроки действия KDM
sl_si: Spoštuj obdobja veljavnosti KDM
sv_se: Respektera KDM-giltlighetsperioder

source: Restore to original colours
cs_cz: Obnovit na originální barvy
da_dk: Genopret oprindelige farver
de_de: Originalfarben wiederherstellen
fa_ir: بازگشت به رنگهای اصلی
fr_fr: Rétablir les couleurs d'origine
it_it: Ripristina i colori originali
nl_nl: Herstel naar originele kleuren
pl_pl: Przywróć oryginalne kolory
pt_br: Restaurar cores originais
ru_ru: Восстановить исходные цвета
sl_si: Obnovi v izvirne barve
sv_se: Återställ till ursprungliga färger
uk_ua: Відновити первинні кольори

source: Resume
cs_cz: Pokračovat
da_dk: Genoptag
de_de: Weiter
fa_ir: ادامه
fr_fr: Reprendre
it_it: Riprendi
nl_nl: Hervat
pl_pl: Wznów
pt_br: Continuar
ru_ru: Продолжить
sl_si: Nadaljuj
sv_se: Fortsätt
uk_ua: Продовжити

source: Right
cs_cz: Pravý
da_dk: Højre
de_de: Rechts
fa_ir: راست
fr_fr: Droit
it_it: Destra
nl_nl: Rechts
pl_pl: Prawa
pt_br: Direito
ru_ru: Справа
sl_si: Desno
sv_se: Höger
uk_ua: Зправа

source: Right click to change gain.
cs_cz: Klikněte pravým tlačítkem, abyste změnili hlasitost.
da_dk: Højreklik for at ændre gain.
de_de: Rechtsklick für Anpassung.
fa_ir: کلیک راست برای تغییر گین.
fr_fr: Faites un clic droit pour modifier le gain.
it_it: Fare clic con il tasto destro per cambiare guadagno.
nl_nl: Klik met de rechtermuisknop om versterking te wijzigen.
pl_pl: Kliknij prawy przycisk myszy, żeby zmienić wzmocenienie.
pt_br: Clique com o botão direito para alterar o ganho.
ru_ru: Правый клик для изменения усиления.
sl_si: Z desno tipko miške kliknite za spremembo ojačitve.
sv_se: Högerklicka för att ändra förstärkning.
uk_ua: Правий клік для змінення посилення

source: Root
da_dk: Rod
fa_ir: ریشه
fr_fr: Racine
it_it: Radice
pt_br: Raiz
ru_ru: Корневой сертификат
sl_si: Korenska mapa
sv_se: Rot

source: Root common name
da_dk: Rodnavn
fa_ir: اسم متداول ریشه
fr_fr: Nom commun racine
it_it: Nome comune della radice
pl_pl: Nazwa Root
pt_br: Nome comum da raiz
ru_ru: Общее Имя (CN) Корневого сертификата
sl_si: Splošno korensko ime
sv_se: Rot common name

source: SMPTE Bv2.1 errors
cs_cz: SMPTE Bv2.1 chyby
de_de: SMPTE Bv2.1 Fehler
fa_ir: خطاهای SMPTE Bv2.1
fr_fr: Erreurs SMPTE Bv2.1
nl_nl: SMPTE Bv2.1-fouten
pl_pl: Błędy SMPTE Bv2.1
ru_ru: Ошибки SMPTE Bv2.1
sl_si: Napake SMPTE Bv2.1
sv_se: SMPTE Bv2.1 fel

source: Same place as last time
cs_cz: Stejné místo jako minule
fa_ir: همان محل آخرین بار
fr_fr: Même emplacement que la dernière fois
nl_nl: Zelfde plek als vorige keer
ru_ru: На том же месте, что и в прошлый раз
sl_si: Isto mesto kot zadnjikrat

source: Same place as project
cs_cz: Stejné umístění jako projekt
fa_ir: همان محل پروژه
fr_fr: Même emplacement que le projet
nl_nl: Zelfde plek als project
ru_ru: Там же, где и проект
sl_si: Isto mesto kot projekt

source: Sample peak is %.2fdB at %s on %s
cs_cz: Nejvyšší vrchol (sample peak) je %.2fdB na %s na %s
de_de: Spitzenwert (Sample peak): %.2fdB bei %s in Kanal %s
fa_ir: قله نمونه صدا %.2f دسیبل است در %s روی %s
fr_fr: La crête d'échantillon est de %.2fdB à %s sur le canal %s
it_it: Picco audio è %.2fdB a %s su %s
nl_nl: Sample-piek is %.2fdB op %s op %s
pl_pl: Peak wynosi %.2fdB w %s w %s
pt_br: Pico da amostra é %.2fdB em %s em %s
ru_ru: Пиковая громкость семпла: %.2f дБ в %s на канале %s
sl_si: Vrh vzorca je %.2f dB pri %s na %s
sv_se: Sampeltoppvärde är %.2f dB vid %s på kanal %s
uk_ua: Пікова гучність семпла %.2fдБ в %s на %s

source: Sample rate
cs_cz: Vzorkovací frekvence
fa_ir: نرخ نمونه
fr_fr: Taux d'échantillonnage
ru_ru: Частота дискретизации
sl_si: Mera vzorčenja

source: Save as default
cs_cz: Uložit jako výchozí
fa_ir: ذخیره به عنوان پیش فرض
fr_fr: Sauver comme valeur par défaut
nl_nl: Bewaar als standaard
ru_ru: Сохранить как значение по умолчанию

source: Save as new with name
cs_cz: Uložit jako nový s názvem
fa_ir: ذخیره با نام جدید
fr_fr: Enregistrer sous un nouveau nom
nl_nl: Bewaar als nieuw met naam
ru_ru: Сохранить как новый с именем

source: Save over existing template
cs_cz: Uložit přes stávající šablonu
fa_ir: ذخیره روی قالب فعلی
fr_fr: Écraser le modèle existant
nl_nl: Bewaar over bestaand template
ru_ru: Сохранить поверх существующего шаблона

source: Save report as HTML...
cs_cz: Uložit report jako HTML...
fa_ir: ذخیره گزارش به HTML...
fr_fr: Sauver le rapport au format HTML...
nl_nl: Bewaar rapport als HTML...
ru_ru: Сохраните отчет в формате HTML...

source: Save report as text...
cs_cz: Uložit zprávu jako text...
fa_ir: ذخیره گزارش به متن...
fr_fr: Sauver le rapport au format texte...
nl_nl: Bewaar rapport als tekst...
ru_ru: Сохраните отчет в текстовом виде...

source: Save template
cs_cz: Uložit šablonu
da_dk: Gem skabelon
de_de: Projektvorlage speichern
fa_ir: ذخیره قالب
fr_fr: Enregistrer le modèle
it_it: Salva modello
nl_nl: Bewaar template
pl_pl: Zapisz szablon
pt_br: Salvar modelo
ru_ru: Сохранить шаблон
sl_si: Shrani predlogo
sv_se: Spara mall
uk_ua: Зберегти шаблон

source: Save to KDM Creator tool's list
cs_cz: Uložit do seznamu KDM tool’s listu
de_de: Speichern in Liste für KDM Creator
fa_ir: ذخیره در لیست ابزار سازنده کلید
fr_fr: Enregistrer dans la liste de l'outil de création KDM
it_it: Salva nella lista degli strumenti di KDM Creator
nl_nl: Bewaar in lijst van KDM Creator tool
pl_pl: Zapisz na liście narzędzi Kreatora KDM
pt_br: Salvar para a lista do KDM Creator
ru_ru: Сохранить в список инструмента KDM Creator
sl_si: Shrani na seznam orodja KDM Creator
sv_se: Spara till KDM-skaparens verktygslista
uk_ua: Зберегти у список інструменту генерації KDM

source: Scale
cs_cz: Měřítko
da_dk: Skaler
de_de: Größe
fa_ir: مقیاس
fr_fr: Échelle
nl_nl: Schaling
pl_pl: Skaluj
ru_ru: Масштаб
sl_si: Umeri
sv_se: Skala

source: Screen
cs_cz: Obrazovka
fa_ir: سالن سینما
fr_fr: Écran
nl_nl: Scherm
ru_ru: Экран
sl_si: Zaslon

source: Screens
cs_cz: Obraz
da_dk: Sale
de_de: Kino- und Saaldaten:
fa_ir: سالن های سینما
fr_fr: Écrans
it_it: Schermi
nl_nl: Schermen
pl_pl: Sale
pt_br: Telas
ru_ru: Экраны
sl_si: Platna
sv_se: Salonger
uk_ua: Екрани

source: Search network for servers
cs_cz: Prohledat síť kvůli serverům
da_dk: Søg efter servere på netværket
de_de: Durchsuche Netzwerk nach aktiven Encodingservern
fa_ir: جستجوی شبکه برای سرورها
fr_fr: Rechercher les serveurs sur le réseau
it_it: Ricerca server in rete
nl_nl: Zoek op netwerk naar servers
pl_pl: Znajdź serwery w sieci
pt_br: Buscar servidores na rede
ru_ru: Искать серверы в сети
sl_si: Poišči strežnike v omrežju
sv_se: Sök automatiskt efter kodningsservrar på nätverket
uk_ua: Шукати сервери у мережі

source: Select
cs_cz: Vybrat
da_dk: Vælg
de_de: Auswählen
fa_ir: انتخاب
fr_fr: Selectionner
nl_nl: Selecteer
pl_pl: Wybierz
ru_ru: Выбрать
sl_si: Izberite
sv_se: Välj

source: Select CPL XML file
cs_cz: Vybrat CPL XML soubor
da_dk: Vælg CPL XML-fil
de_de: CPL XML Datei auswählen
fa_ir: انتخاب فایل CPL XML
fr_fr: Sélectionner le fichier CPL XML
it_it: Seleziona file XML CPL
nl_nl: Selecteer CPL XML-bestand
pl_pl: Wybierz plik CPL XML
pt_br: Selecionar arquivo CPL XML
ru_ru: Выберите XML-файл CPL
sl_si: Izberite datoteko CPL XML
sv_se: Välj CPL XML-fil
uk_ua: Оберіть XML-файл CPL
