Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Auto-crop...
cs_cz: Automatické oříznutí…
fa_ir: برش خودکار...
fr_fr: Recadrage auto...
nl_nl: Automatisch bijsnijden...
ru_ru: Автоматическое обрезание...
sl_si: Samodejno obreži …

source: Automatically analyse content audio
cs_cz: Automaticky analyzovat zvuk
da_dk: Analyser lydindhold automatisk
de_de: Audioinhalte beim Import sofort analysieren
fa_ir: تحلیل خودکار صدای محتوا
fr_fr: Analyser automatiquement le contenu audio
it_it: Analizza automaticamente l'audio del contenuto
nl_nl: Automatisch analyseren van content-audio
pl_pl: Automatycznie analizuj ścieżkę dźwiękową
pt_br: Analisar automaticamente o áudio do conteúdo
ru_ru: Автоматически анализировать аудиоконтент
sl_si: Samodejno analiziraj zvok vsebine
sv_se: Automatisk analys av källmaterial för ljud
uk_ua: Автоматично аналізувати аудіо-контент

source: BCC address
cs_cz: BCC adresa
da_dk: BCC-adresse
de_de: BCC: Adresse
fa_ir: آدرس رونوشتِ پنهان
it_it: Indirizzo BCC
nl_nl: BCC-adres
pl_pl: Adres BCC
pt_br: Endereço BCC
ru_ru: Скрытая копия
sl_si: Naslov BCC
sv_se: Adress för dold kopia
uk_ua: Прихована копія

source: Blue chromaticity
cs_cz: Modrá barevnost
da_dk: Blå farvetone
de_de: Blau Chromatizität
fa_ir: کیفیت رنگی مولفه آبی
fr_fr: Chromaticité du bleu
it_it: Cromaticità blu
nl_nl: Blauw-chromaticiteit
pl_pl: Chroma kanału niebieskiego
pt_br: Cromaticidade azul
ru_ru: Синяя цветность
sl_si: Modra kromatičnost
sv_se: Blå kromaticitet
uk_ua: Cиня кольоровість

source: Bottom
cs_cz: Spodek
da_dk: Bund
fa_ir: پایین
fr_fr: Bas
it_it: Basso
nl_nl: Onder
pl_pl: Dół
pt_br: Inferior
ru_ru: Снизу
sl_si: Spodaj
sv_se: Underkant
uk_ua: Знизу

source: Browse...
cs_cz: Procházet…
da_dk: Gennemse...
de_de: Durchsuchen...
fa_ir: انتخاب مسیر/فایل...
fr_fr: Parcourir...
it_it: Sfoglia...
nl_nl: Blader...
pl_pl: Przeglądaj...
pt_br: Pesquisar...
ru_ru: Выбрать...
sl_si: Prebrskaj ...
sv_se: Bläddra...
uk_ua: Обрати....

source: Burn subtitles into image
cs_cz: Vypálit titulky do filmu
da_dk: Brænd undertekster ind i billedet
de_de: Untertitel fest in Bild einrechnen ('Burn-In')
fa_ir: حک زیرنویس روی تصویر
fr_fr: Graver les sous-titres dans l'image
it_it: Fissa i sottotitoli nell'immagine
nl_nl: Brand ondertitels in het beeld
pl_pl: Wypal napisy na obrazie
pt_br: Queimar legendas na imagem
ru_ru: Вшить субтитры в изображение
sl_si: Zapeci podnaslove v sliko
sv_se: Bränn in undertexter i bild
uk_ua: Вшити субтитри в зображення

source: But I have to use fader
da_dk: Men jeg bliver nødt til at bruge fader
de_de: ...aber ich nutze gegenwärtig Faderstellung
fa_ir: باید از این فیدر استفاده کنم
fr_fr: Mais je dois utiliser le fader
it_it: Ma dovrò riprodurre con il fader a
nl_nl: Maar ik moet deze volume-instelling gebruiken
pl_pl: Ale muszę wyciszyć
pt_br: Mas eu tenho de usar o volume
sl_si: Toda moram uporabiti drsnik
sv_se: Utgående från volym
uk_ua: Але я маю використовувати мікшер

source: CC addresses
cs_cz: CC adresa
da_dk: CC-adresse
de_de: CC: Adressen
fa_ir: آدرس رونوشت عیان
fr_fr: Adresses CC
it_it: Indirizzi CC
nl_nl: CC-adressen
pl_pl: Adres CC
pt_br: Endereços CC
ru_ru: Получатели
sl_si: Naslovi CC
sv_se: Adresser för kopia
uk_ua: Отримувачі

source: CPL
fa_ir: سی پی ال

source: CPL ID
fa_ir: شناسه سی پی ال
fr_fr: ID de la CPL
pt_br: ID CPL

source: CPL annotation text
cs_cz: CPL anotace textu
da_dk: CPL-annotationstekst
fa_ir: متن یادداشت سی پی ال
fr_fr: Nom de la CPL
it_it: CPL testo di annotazione
pl_pl: CPL adnotacja
pt_br: Nota (annottation) do CPL
ru_ru: Аннотация к CPL
sl_si: Besedilo pripombe CPL
uk_ua: CPL анотація

source: CPL's content is not encrypted.
cs_cz: CPL obsah není šifrovaný.
da_dk: CPL'ens indhold er ikke krypteret.
de_de: Die Mediendaten ('Assets') dieser CPL sind nicht verschlüsselt!
fa_ir: محتوای سی پی ال رمزگذاری نشده است.
fr_fr: Le contenu de la CPL n'est pas crypté.
it_it: Il contenuto del CPL non è crittografato.
nl_nl: De inhoud van de CPL is niet versleuteld.
pl_pl: Zawartość paczki nie jest szyfrowana.
pt_br: O conteúdo do CPL não está encriptado.
ru_ru: Содержимое CPL-файла не зашифровано.
sl_si: Vsebina CPL ni šifrirana.
sv_se: CPL:ens innehåll är inte krypterat.
uk_ua: Зміст CPL-файлу не зашифрований.

source: Calculate...
cs_cz: Vypočítat…
da_dk: Beregn...
de_de: Berechne CP Fader...
fa_ir: محاسبه...
fr_fr: Calculer...
it_it: Calcolare...
nl_nl: Bereken...
pl_pl: Przelicz...
pt_br: Calcular...
ru_ru: Просчитать...
sl_si: Izračunaj …
sv_se: Beräkna...
uk_ua: Прорахувати...

source: Cancel
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
fa_ir: انصراف
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleer
pl_pl: Anuluj
pt_br: Cancelar
ru_ru: Отмена
sl_si: Prekliči
sv_se: Avbryt
uk_ua: Відміна

source: Cannot reference this DCP
cs_cz: Nelze odkazovat na tento DCP
fa_ir: نمیتوان این دی سی پی را مرجع گذاشت
fr_fr: Impossible de référencer ce DCP
nl_nl: Kan niet aan deze DCP refereren
ru_ru: Нельзя использовать этот DCP

source: Cannot reference this DCP's audio
cs_cz: Nelze odkazovat na zvuk tohoto DCP
fa_ir: نمیتوان صدای این دی سی پی را مرجع گذاشت
fr_fr: Impossible de référencer l'audio de ce DCP
nl_nl: Kan niet aan het geluid van deze DCP refereren
ru_ru: Нельзя использовать аудио этого DCP

source: Cannot reference this DCP's closed captions
cs_cz: Nelze odkazovat na skryté titulky tohoto DCP
fa_ir: نمیتوان تیتراژ پایانی این دی سی پی را مرجع گذاشت
fr_fr: Impossible de référencer les sous-titres codés de ce DCP
nl_nl: Kan niet aan de closed captions van deze DCP refereren
ru_ru: Нельзя использовать скрытые субтитры этого DCP

source: Cannot reference this DCP's subtitles
cs_cz: Nelze odkazovat na titulky tohoto DCP
fa_ir: نمیتوان زیرنویس این دی سی پی را مرجع گذاشت
fr_fr: Impossible de référencer les sous-titres de ce DCP
nl_nl: Kan niet aan de ondertitels van deze DCP refereren
ru_ru: Нельзя использовать субтитры этого DCP

source: Cannot reference this DCP's video
cs_cz: Nelze odkazovat na video tohoto DCP
fa_ir: نمیتوان ویدیوی این دی سی پی را مرجع گذاشت
fr_fr: Impossible de référencer la vidéo de ce DCP
nl_nl: Kan niet aan het beeld van deze DCP refereren
ru_ru: Нельзя использовать видео этого DCP

source: Caption
cs_cz: Nadpis
da_dk: Billedtekst
fa_ir: زیرنویس
fr_fr: Sous-titre codé
pl_pl: Napis
ru_ru: Субтитр
sl_si: Napis
sv_se: Textblock

source: Captions
cs_cz: Titulky
da_dk: Billedtekster
fa_ir: زیرنویس ها
fr_fr: Sous-titres codés
pl_pl: Napisy
ru_ru: Субтитры
sl_si: Napisi
sv_se: Undertext

source: Certificate chain
cs_cz: Řetěz certifikátoů
da_dk: Certifikatkæde
de_de: Zertifikatskette
fa_ir: زنجیره گواهینامه
fr_fr: Chaîne de certificat
it_it: Catena di certificati
nl_nl: Certificaat-keten
pl_pl: Łańcuch certyfikatu
ru_ru: Цепочка сертификатов
sl_si: Veriga potrdil
sv_se: Certifikatkedja
uk_ua: Ланцюг сертифікатів

source: Certificate downloaded
cs_cz: Certifikát stažen
da_dk: Certifikat downloadet
de_de: Zertifikat heruntergeladen
fa_ir: گواهینامه دانلود شد
fr_fr: Certificat téléchargé
it_it: Certificato scaricato
nl_nl: Certificaat gedownload
pl_pl: Certyfikat pobrany
pt_br: Certificado baixado
ru_ru: Сертификат загружен
sl_si: Preneseno potrdilo
sv_se: Certifikat nedladdat
uk_ua: Сертифікат завантажений

source: Certificate end
cs_cz: Konec certifikátu
fa_ir: پایان گواهینامه
fr_fr: Début certificat
nl_nl: Certificaat eind
ru_ru: Окончание действия сертификата
sl_si: Konec potrdila

source: Certificate start
cs_cz: Začátek certifikátu
fa_ir: شروع گواهینامه
fr_fr: Fin certificat
nl_nl: Certificaat start
ru_ru: Начало действия сертификата
sl_si: Začetek potrdila

source: Chain
cs_cz: Řetěz
da_dk: Kæde
de_de: Kinokette
fa_ir: زنجیره
fr_fr: Chaîne
it_it: Catena
nl_nl: Keten
pl_pl: Łańcuch
pt_br: Cadeia
ru_ru: Сеть кинотеатров
sl_si: Veriga
sv_se: Biografkedja
uk_ua: Ланцюг

source: Channel gain
cs_cz: Síla kanálu
da_dk: Kanalgain
de_de: Kanal Verstärkung (+/-)
fa_ir: گین کانال
fr_fr: Gain du canal
it_it: Guadagno audio
nl_nl: Kanaal-versterking
pl_pl: Wzmocnienie kanału
pt_br: Ganho do canal
ru_ru: Усиление канала
sl_si: Ojačitev kanala
sv_se: Kanalförstärkning
uk_ua: Посилення каналу

source: Channels
cs_cz: Kanály
da_dk: Kanaler
de_de: Kanäle
fa_ir: کانالها
fr_fr: Canaux
it_it: Canali
nl_nl: Kanalen
pl_pl: Kanały
pt_br: Canais
ru_ru: Каналы
sl_si: Kanali
sv_se: Kanaler
uk_ua: Канала(ів)

source: Check all
cs_cz: Zaškrtnout vše
fa_ir: انتخاب همه
fr_fr: Tout cocher
nl_nl: Vink alles aan
ru_ru: Проверить все
sl_si: Preveri vse

source: Check for testing updates on startup
cs_cz: Zkontrolovat testovací aktualizace při startu programu
da_dk: Søg efter test-opdateringer ved opstart
de_de: ...auch auf neue Testversionen prüfen
fa_ir: بررسی نسخه آزمایشی به روز شده هنگام شروع ویندوز
fr_fr: Rechercher les mises à jour de test au démarrage
it_it: Controlla gli aggiornamenti di test all'avvio
nl_nl: Zoek naar test-updates bij opstarten
pl_pl: Sprawdź aktualizacje testowe przy starcie programu
pt_br: Verificar updates de teste ao inicializar
ru_ru: Проверять тестовые обновления при запуске
sl_si: Preveri posodobitve preizkušanja ob zagonu
sv_se: Leta efter nya testversioner vid start
uk_ua: Перевіряти тестові оновлення при запуску

source: Check for updates on startup
cs_cz: Zkontrolovat aktualizace při startu programu
da_dk: Søg efter opdateringer ved opstart
de_de: Beim Start auf Updates überprüfen
fa_ir: استعلام نسخه به روز شده هنگام شروع ویندوز
fr_fr: Rechercher les mises à jour au démarrage
it_it: Controlla gli aggiornamenti all'avvio
nl_nl: Zoek naar updates bij opstarten
pl_pl: Sprawdź aktualizacje przy starcie programu
pt_br: Verificar updates ao inicializar
ru_ru: Проверять обновления при запуске
sl_si: Preveri obstoj posodobitev ob zagonu
sv_se: Leta efter uppdateringar vid start
uk_ua: Перевіряти оновлення при запуску

source: Choose CPL...
cs_cz: Vyberte CPL…
da_dk: Vælg CPL...
de_de: CPL/Version auswählen...
fa_ir: انتخاب سی پی ال...
fr_fr: Choisir une CPL...
it_it: Seleziona CPL...
nl_nl: Kies CPL...
pl_pl: Wybierz CPL...
pt_br: Escolher CPL...
ru_ru: Выбрать CPL...
sl_si: Izberi CPL ...
sv_se: Välj CPL...
uk_ua: Выберіть CPL...

source: Choose a DCP folder
cs_cz: Vyberte DCP složku
da_dk: Vælg en DCP folder
de_de: Ordner mit DCP wählen!
fa_ir: انتخاب یک پوشه دی سی پی
fr_fr: Choisier un dossier DCP
it_it: Scegli una cartella per il DCP
nl_nl: Kies een DCP-map
pl_pl: Wybierz folder DCP
pt_br: Escolher uma pasta de DCP
ru_ru: Выбрать папку DCP
sl_si: Izberite mapo DCP
sv_se: Välj en DCP-mapp
uk_ua: Обрати папку DCP

source: Choose a file
cs_cz: Vyberte soubor
da_dk: Vælg en fil
de_de: Datei auswählen
fa_ir: انتخاب یک فایل
fr_fr: Choisir un fichier
it_it: Scegli un file
nl_nl: Kies een bestand
pl_pl: Wybierz plik
pt_br: Escolher um arquivo
ru_ru: Выбрать файл
sl_si: Izberite datoteko
sv_se: Välj en fil
uk_ua: Обрати файл

source: Choose a file or files
cs_cz: Vyberte soubor nebo soubory
da_dk: Vælg en fil eller filer
de_de: Eine oder mehrere Dateien auswählen
fa_ir: انتخاب یک فایل یا فایلها
fr_fr: Choisir un ou plusieurs fichiers
it_it: Scegli uno o più file
nl_nl: Kies een of meer bestanden
pl_pl: Wybierz plik lub pliki
pt_br: Escolher um arquivo ou arquivos
ru_ru: Выбрать файл или файлы
sl_si: Izberite datoteko ali datoteke
sv_se: Välj en fil eller filer
uk_ua: Обрати файл або файли

source: Choose a folder
cs_cz: Vyberte složku
da_dk: Vælg en folder
de_de: Ordner mit nummerierter Bildsequenz, oder DCP wählen!
fa_ir: انتخاب یک پوشه
fr_fr: Choisir un dossier
it_it: Scegli una cartella
nl_nl: Kies een map
pl_pl: Wybierz folder
pt_br: Escolher uma pasta
ru_ru: Выбрать папку
sl_si: Izberite mapo
sv_se: Välj en mapp
uk_ua: Обрати папку

source: Choose a font
cs_cz: Vyberte písmo
da_dk: Vælg en skrifttype
de_de: Zeichensatz wählen
fa_ir: انتخاب یک فونت
fr_fr: Choisir une police
it_it: Scegli un carattere
nl_nl: Kies een font
pl_pl: Wybierz czcionkę
pt_br: Escolher uma fonte
ru_ru: Выбрать шрифт
sl_si: Izberite pisavo
sv_se: Välj ett typsnitt
uk_ua: Обрати шрифт

source: Choose a font file
cs_cz: Vyberte soubor s písmem
da_dk: Vælg fil med skrifttyper
de_de: Eine Zeichensatzdatei wählen
fa_ir: انتخاب یک فایل فونت
fr_fr: Choisir un fichier de police
it_it: Scegli un file carattere (font)
nl_nl: Kies een font-bestand
pl_pl: Wybierz plik czcionki
pt_br: Escolher um arquivo de fonte
ru_ru: Выбрать файл шрифта
sl_si: Izberite datoteko pisave
sv_se: Välj en typsnittsfil
uk_ua: Обрати файл шрифту

source: Christie
fa_ir: کریستی

source: Cinema
cs_cz: Kino
fa_ir: سینما
fr_fr: Cinéma
nl_nl: Bioscoop
ru_ru: Кинотеатр
sl_si: Kino

source: Cinema and screen database file
cs_cz: Soubor databáze filmu a obrazovky
da_dk: Biograf- og sals-database
de_de: Kino- und Saaldatenbank (für KDM Erstellung)
fa_ir: فایل پایگاه داده سینما و سالن
fr_fr: Base de données cinémas et écrans
it_it: File database di schermo e cinema
nl_nl: Bioscoop- en scherm-database-bestand
pl_pl: Plik bazy Kin i Sal
pt_br: Arquivo de registro de Cinemas e Telas
ru_ru: Файл БД кинотеатров и экранов
sl_si: Datoteka zbirke podatkov kinodvoran in platen
sv_se: Biograf- och salongsdatabasfil
uk_ua: Файл БД кінотеатрів та екранів

source: Click the button to set all selected content to the same value.
cs_cz: Kliknutím na tlačítko nastavíte veškerý obsah na stejné hodnoty.
da_dk: Klik denne knap for at give alt valgt indhold samme værdi.
de_de: Klicken um alle ausgewählten Inhalte mit demselben Wert zu versehen
fa_ir: روی دکمه کلیک کنید تا تمام محتوای انتخاب شده روی یک مقدار تنظیم شود.
fr_fr: Cliquer sur ce bouton pour régler tous les contenus sélectionnés à la même valeur.
it_it: Clicca sul pulsante per impostare tutti i contenuti allo stesso valore.
nl_nl: Klik op de knop om alle geselecteerde content op dezelfde waarde in te stellen.
pl_pl: Kliknij, by ustawić zaznaczone pliki do tej samej wartości.
pt_br: Clique no botão para aplicar a todos os vídeos selecionados o mesmo valor.
ru_ru: Нажмите кнопку, чтобы применить одинаковые значения ко всему выделенному контенту.
sl_si: Kliknite gumb, da nastavite vse izbrane vsebine na isto vrednost.
sv_se: Klicka på knappen för att ange samma värde för det valda källmaterialet.
uk_ua: Натисніть кнопку, щоб встановити однакові значення для всього обраного контенту.

source: Closed caption asset %n has a non-zero <EntryPoint>.
cs_cz: Asset skrytých titulků %n má nenulovou hodnotu <EntryPoint>.
de_de: Closed Caption-Mediendatei %n ('CCAP Asset') hat einen <EntryPoint>, der von Null verschieden ist.
fa_ir: محتوای فایل زیرنویس فیلم %n یک غیر صفر دارد <EntryPoint>.
fr_fr: La ressource de sous-titres codés %n a un <EntryPoint> non nul.
nl_nl: Closed caption asset %n heeft een <EntryPoint> dat niet nul is.
pl_pl: Plik z napisami %n zawiera niezerowy <EntryPoint>.
ru_ru: Ресурсов скрытых субтитров %n содержит ненулевой тег <EntryPoint>.
sl_si: Sredstvo zaprtega napisa z %n ima ne-ničelno vstopno točko <EntryPoint>.
sv_se: Undertexten %n har en icke-tom <EntryPoint>.

source: Closed captions
cs_cz: Skryté titulky
da_dk: Faste tekster
de_de: Closed Captions/CCAP
fa_ir: زیرنویس فیلم
fr_fr: Sous-titres codés
pl_pl: Napisy kodowane
ru_ru: Скрытые субтитры
sl_si: Zaprti napisi
sv_se: Dold undertext

source: Colour
cs_cz: Barva
da_dk: Farve
de_de: Farbe
fa_ir: رنگ
fr_fr: Couleur
it_it: Colore
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ru_ru: Цвет
sl_si: Barva
sv_se: Färg
uk_ua: Колір

source: Colour conversion
cs_cz: Konverze barev
da_dk: Farvekonvertering
de_de: Farbumwandlung
fa_ir: تبدیل رنگ
fr_fr: Conversion de couleurs
it_it: Conversione colore
nl_nl: Kleurconversie
pl_pl: Konwersja kolorów
pt_br: Conversão de cor
ru_ru: Преобразование цвета
sl_si: Pretvorba barv
sv_se: Färgrymd
uk_ua: Конвертація кольору

source: Colour|Custom
cs_cz: Vlastní
da_dk: Brugerdefineret
de_de: Eigene Einstellungen...
fa_ir: دلخواه
fr_fr: Personnalisée
it_it: Colore|Personalizza
nl_nl: Aangepast
pl_pl: Kolor|Własny
pt_br: Cor|Customizar
ru_ru: Colour|Настроить
sl_si: Barva|Po meri
sv_se: Anpassad
uk_ua: Користувацьке

source: Company name
cs_cz: Jméno společnosti
fa_ir: نام شرکت
fr_fr: Nom de la société
nl_nl: Bedrijfsnaam
pl_pl: Nazwa firmy
ru_ru: Название компании
sl_si: Naziv podjetja
sv_se: Företagsnamn

source: Component
cs_cz: Součást
de_de: Komponente
fa_ir: مولفه
fr_fr: Composant
it_it: Componente
pl_pl: Składowa
pt_br: Componente
ru_ru: Компонент
sl_si: Komponenta
sv_se: Komponent
uk_ua: Компонент

source: Configuration file
cs_cz: Konfigurační soubor
da_dk: Konfigurationsfil
de_de: Konfigurationsdatei
fa_ir: فایل پیکربندی
fr_fr: Fichier de configuration
it_it: File di configurazione
nl_nl: Configuratiebestand
pl_pl: Plik konfiguracyjny
pt_br: Arquivo de configuração
ru_ru: Конфигурационный файл
sl_si: Prilagoditvena datoteka
sv_se: Inställningsfil
uk_ua: Конфігураційний файл

source: Config|Timing
cs_cz: Časování
da_dk: Timing
de_de: Timing
fa_ir: زمانبندی
fr_fr: Configuration|Chronologie
it_it: Configura|Tempo
nl_nl: Timing
pl_pl: Konfiguracja|Czasy
pt_br: Configuração|Timing
ru_ru: Config|Тайминг
sl_si: Prilagoditev|Časovna usklajenost
sv_se: Timing
uk_ua: Таймінг

source: Confirm KDM email
cs_cz: Potvrdit KDM email
da_dk: Bekræft KDM-e-mail
de_de: KDM Emailversand bestätigen
fa_ir: تایید ایمیل کلید
fr_fr: Confirmez l'e-mail KDM
it_it: Conferma email KDM
nl_nl: Bevestig KDM e-mail
pl_pl: Potwierdź wysłanie email dla KDM
pt_br: Confirmar Email de KDM
ru_ru: Подтверждать отправку KDM
sl_si: Potrdite e-sporočilo za KDM
sv_se: Bekräfta epostadress för KDM:er
uk_ua: Підтвердження email KDM

source: Container
cs_cz: Kontejner
de_de: DCI Containertyp
fa_ir: ظرف
fr_fr: Conteneur
it_it: Contenitore
pl_pl: Kontener
ru_ru: Контейнер
sl_si: Vsebnik
sv_se: Behållare
uk_ua: Контейнер

source: Content
cs_cz: Obsah
da_dk: Indhold
de_de: Inhalt(e)
fa_ir: محتوا
fr_fr: Contenu
it_it: Contenuto
pl_pl: Pliki
pt_br: Conteúdo
ru_ru: Контент
sl_si: Vsebina
sv_se: Källmaterial
uk_ua: Контент

source: Content Properties
cs_cz: Nastavení obsahu
da_dk: Egenskaber for indhold
de_de: Eigenschaften
fa_ir: ویژگی های محتوا
fr_fr: Propriétés du contenu
it_it: Proprietà del contenuto
nl_nl: Content-eigenschappen
pl_pl: Ustawienia zawartości
pt_br: Propriedades do conteúdo
ru_ru: Свойства контента
sl_si: Lastnosti vsebine
sv_se: Källmaterialets egenskaper
uk_ua: Властивості контенту

source: Content Type
cs_cz: Typ obsahu
da_dk: Indholdstype
de_de: Inhalt Typ
fa_ir: نوع محتوا
fr_fr: Type de contenu
it_it: Tipo di contenuto
pl_pl: Typ zawartości
pt_br: Tipo de conteúdo
ru_ru: Тип контента
sl_si: Vrsta vsebine
uk_ua: Тип контенту

source: Content directory
cs_cz: Adresář s obsahem
da_dk: Indholdsfolder
de_de: Verzeichnis
fa_ir: دایرکتوری محتوا
fr_fr: Répertoire du contenu
nl_nl: Content-map
pl_pl: Katalog zawartości
ru_ru: Папка контента
sl_si: Mapa vsebine
sv_se: Mapp för källmaterial

source: Content version
cs_cz: Verze obsahu
da_dk: Indholdsversion
de_de: Inhalt Version
fa_ir: نسخه محتوا
fr_fr: Version de contenu
it_it: Versione del contenuto
nl_nl: Content-versie
pl_pl: Wersja zawartości
pt_br: Versão do conteúdo
ru_ru: Версия контента
sl_si: Različica vsebine
uk_ua: Версія контенту

source: Content versions
cs_cz: Verze obsahu
fa_ir: نسخه های محتوا
fr_fr: Versions de contenu
nl_nl: Content-versies
pl_pl: Wersje zawartości
ru_ru: Версии контента
sl_si: Različice vsebine

source: Contrast
cs_cz: Kontrast
da_dk: Kontrast
de_de: Kontrast
fa_ir: کنتراست
fr_fr: Contraste
it_it: Contrasto
pl_pl: Kontrast
pt_br: Contraste
ru_ru: Контраст
sl_si: Kontrast
sv_se: Kontrast
uk_ua: Контраст

source: Coord|Y
fa_ir: محور عمودی
nl_nl: Y
pl_pl: Współ|Y
sl_si: Koordinate|Y
sv_se: Y

source: Copy as name
cs_cz: Kopírovat jako název
da_dk: Kopier som navn
de_de: ISDCF Name statisch kopieren
fa_ir: کپی به عنوان نام
fr_fr: Copier comme nom
it_it: Salva una copia
nl_nl: Kopieer als naam
pl_pl: Kopiuj jako nazwa
pt_br: Copiar com o nome
ru_ru: Копировать в название
sl_si: Kopiraj kot ime
sv_se: Kopiera som namn
uk_ua: Копіювати у назву

source: Copy settings from another project...
cs_cz: Kopírovat nastavení z jiného projektu...
fa_ir: کپی تنظیمات از پروژه دیگری...
fr_fr: Copier les réglages d'un autre projet...
nl_nl: Kopieer instellingen van een ander project...
ru_ru: Скопировать настройки из другого проекта...

source: Copy the cinemas in the ZIP file over the current list at
cs_cz: Zkopírovat kina ze souboru ZIP přes aktuální seznam na adrese
fa_ir: کپی سینماها در فایل فشرده زیپ بر روی فهرست جاری در
nl_nl: Kopieer de bioscopen in het ZIP-bestand over de huidige lijst op
ru_ru: Скопировать кинотеатры из ZIP-файла поверх текущего списка по адресу

source: Copy the cinemas in the ZIP file to the original location at
cs_cz: Zkopírujte kina v souboru ZIP do původního umístění na adrese
fa_ir: کپی سینماها در فایل فشرده زیپ در محل اصلی در
nl_nl: Kopieer de bioscopen in het ZIP-bestand naar de oorspronkelijke locatie op
ru_ru: Скопировать кинотеатры из ZIP-файла в исходное расположение по адресу

source: CoreAudio
cs_cz: Základní zvuk
fa_ir: هسته صدا
pl_pl: Dźwięk

source: Could not analyse audio.
cs_cz: Nelze analyzovat zvuk.
da_dk: Kunne ikke analysere lyden.
de_de: Ton konnte nicht analysiert werden
fa_ir: صدا آنالیز نشد.
fr_fr: Impossible d'analyser le son.
it_it: Impossibile analizzare l'audio.
nl_nl: Kan audio niet analyseren.
pl_pl: Nie udało się przeanalizować dźwięku.
pt_br: Não foi possível analisar o áudio.
ru_ru: Не удалось проанализировать аудио.
sl_si: Ni bilo mogoče analizirati zvoka.
sv_se: Kunde inte analysera ljud.
uk_ua: Не вдалося проаналізувати аудіо.

source: Could not analyse subtitles.
cs_cz: Titulky nelze analyzovat.
fa_ir: زیرنویس آنالیز نشد.
fr_fr: Impossible d'analyser les sous-titres.
nl_nl: Kan ondertitels niet analyseren.
pl_pl: Nie udało się przeanalizować napisów.
ru_ru: Не удалось проанализировать субтитры.
sl_si: Podnaslovov ni bilo mogoče analizirati.
sv_se: Kunde inte analysera undertexter.

source: Could not find serial number %s
cs_cz: Nelze najít sériové číslo %s
fa_ir: شماره سریال پیدا نشد %s
fr_fr: Impossible de trouver le numéro de série %s
nl_nl: Kan serienummer %s niet vinden
pl_pl: Nie udało się znaleźć numeru seryjnego %s
ru_ru: Не удалось найти серийный номер (%s)
sl_si: Ni bilo mogoče najti serijske številke %s
sv_se: Hittade ej serienummer %s

source: Could not find this content in the project "%s".
cs_cz: Tento obsah se nepodařilo najít v projektu „%s“.
fa_ir: این محتوا در پروژه "%s" پیدا نشد.
fr_fr: Impossible de trouver le numéro de série "%s".
nl_nl: Kan deze content niet in het project "%s" vinden.
ru_ru: Не удалось найти этот контент в проекте "%s".

source: Could not import certificate (%s)
cs_cz: Nelze importovat certifikát (%s)
da_dk: Kunne ikke importere certifikat (%s)
de_de: Konnte die Zertifikatsdatei (%s) nicht lesen.
fa_ir: نمیتوان گواهی نامه را ایمپورت کرد(%s)
fr_fr: Impossible d'importer le certificat (%s)
it_it: Impossibile importare il file del certificato (%s)
nl_nl: Kan certificaat niet importeren (%s)
pl_pl: Nie udało się zamiportować certyfikatu (%s)
pt_br: Não foi possível importar o certificado (%s)
ru_ru: Не удалось импортировать сертификат (%s)
sl_si: Potrdila ni bilo mogoče uvoziti (%s)
sv_se: Kunde inte importera certifikat (%s)
uk_ua: Не вдалося імпортувати сертифікат (%s)

source: Could not load KDM
cs_cz: Nelze načíst KDM
da_dk: Kunne ikke indlæse KDM
de_de: Konnte KDM nicht laden
fa_ir: کلید بارگذاری نشد
fr_fr: Impossible de charger le KDM
nl_nl: Kan KDM niet laden
pl_pl: Nie udało się załadować KDM
ru_ru: Не удалось загрузить KDM
sl_si: KDM-ja ni bilo mogoče naložiti
sv_se: Kunde inte ladda KDM

source: Could not load KDM.
cs_cz: Nelze načíst KDM.
fa_ir: کلید بارگذاری نشد.
fr_fr: Impossible de charger le KDM.
nl_nl: Kan KDM niet laden.
ru_ru: Не удалось загрузить KDM.
