Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: KDM directory
cs_cz: KDM adresář
da_dk: KDM-folder
de_de: KDM Verzeichnis
fa_ir: دایرکتوری کلید
fr_fr: Répertoire KDM
nl_nl: KDM-map
pl_pl: Katalog KDM
ru_ru: Папка KDM
sl_si: Mapa KDM
sv_se: KDM-mapp

source: KDM type
cs_cz: KDM Typ
de_de: KDM Typ
fa_ir: نوع کلید
fr_fr: Type de KDM
it_it: Tipo KDM
pl_pl: Rodzaj KDM
pt_br: Tipo de KDM
ru_ru: Тип KDM
sl_si: Vrsta KDM
sv_se: KDM-typ
uk_ua: Тип KDM

source: KDM|Timing
cs_cz: Trvaní
da_dk: Timing
de_de: Zeitfenster beim Empfänger (nach UTC/GMT Offset/Zeitzone in Kinoeigenschaften!)
fa_ir: زمان بندی
fr_fr: KDM|Chronologie
it_it: KDM|Durata
nl_nl: Tijdvenster
pl_pl: KDM|Czas
ru_ru: Тайминг
sl_si: KDM|Časovna usklajenost
sv_se: Timing
uk_ua: Таймінг

source: Keep video and subtitles in sequence
cs_cz: Nechat video v sekvenci
da_dk: Hold video og undertekster i samme orden
de_de: Bild- und Untertitelinhalte hintereinander anordnen
fa_ir: حفظ ترتیب ویدیو و زیرنویس
fr_fr: Conserver la vidéo et les sous-titres dans la séquence
it_it: Mantieni video e sottotitoli in sequenza
nl_nl: Houd video en ondertitels in volgorde
pl_pl: Zachowaj wideo i napisy w sekwencji
pt_br: Manter vídeo e legendas em sequência
ru_ru: Хранить видео и субтитры в последовательности
sl_si: Ohranite video in podnaslove v zaporedju
sv_se: Behåll bild och undertext i sekvens
uk_ua: Зберігати відео у послідовності

source: Keys
cs_cz: Klíče
da_dk: Nøgler
de_de: Eigenzertifikate
fa_ir: کلیدها
fr_fr: Clés
it_it: Chiavi
nl_nl: Sleutels
pl_pl: Klucze
pt_br: Chaves
ru_ru: Ключи
sl_si: Ključi
sv_se: Nycklar
uk_ua: Ключі

source: Label
cs_cz: Označení
fa_ir: برچسب
pl_pl: Etykieta
ru_ru: Метка
sv_se: Åldersgräns

source: Language
cs_cz: Jazyk
da_dk: Sprog
de_de: Caption Sprache
fa_ir: زبان
fr_fr: Langue
it_it: Linguaggio
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
ru_ru: Язык
sl_si: Jezik
sv_se: Språk
uk_ua: Мова

source: Language Tag
cs_cz: Jazyková značka
fa_ir: برچسب زبان
fr_fr: Tag de la langue
pl_pl: Tag języka
ru_ru: Тег языка
sl_si: Oznaka jezika
sv_se: Språktagg

source: Language of burnt-in subtitles in this content
cs_cz: Jazyk vypálených titulků v tomto obsahu
de_de: Sprache der Untertitel (burnt-in) dieses Contents
fa_ir: زبان زیرنویس حک شده در این محتوا
fr_fr: Langue des sous-titres gravés dans ce contenu
nl_nl: Taal van ingebrande ondertitels in deze content
pl_pl: Język napisów wypalonych na obrazie w tym materiale
ru_ru: Язык вшитых субтитров в этом контенте
sl_si: Jezik vžganih podnaslovov v tej vsebini
sv_se: Språket på inbränd undertitel för detta innehåll

source: Language of these subtitles
cs_cz: Jazyk těchto titulků
fa_ir: زبان این زیرنویسها
fr_fr: Langue de ces sous-titres
nl_nl: Taal van deze ondertitels
pl_pl: Język tych napisów
ru_ru: Язык этих субтитров
sl_si: Jezik teh podnaslovov
sv_se: Språk för dessa undertexter

source: Language used for any sign language video track
cs_cz: Jazyk používaný pro jakoukoli videostopu ve znakovém jazyce
fa_ir: زبان استفاده شده برای هر ترک ویدیوی زبان اشاره
fr_fr: Langue utilisée pour toute piste vidéo en langue des signes
nl_nl: Taal die wordt gebruikt voor een gebarentaal-videotrack
pl_pl: Język używany na ścieżce wideo dla Głuchych
ru_ru: Язык для видеодорожек с языком жестов
sl_si: Jezik, uporabljen za poljubno video stezo v znakovnem jeziku
sv_se: Språk som används för videospår med teckenspråk

source: Last frame of end credits
de_de: Letzter Frame der End Credits
fa_ir: فریم آخر تیتراژ یایانی
fr_fr: Dernière image du générique de fin
pl_pl: Ostatnia klatka napisów końcowych
sl_si: Zadnja sličica končnih napisov
sv_se: Sista bildruta av sluttexter

source: Last frame of intermission
de_de: Letzter Frame der Intermission
fa_ir: فریم آخر لحظه توقف در میانه فیلم
fr_fr: Dernière image de l'entracte
pl_pl: Ostatnia klatka przerwy
sl_si: Zadnja sličica premora
sv_se: Sista bildruta av paus

source: Last frame of moving credits
de_de: Letzter Frame der Moving Credits
fa_ir: فریم آخر تیتراژ پایانی متحرک فیلم
fr_fr: Dernière image du générique en mouvement
pl_pl: Ostatnia klatka listy płac
sl_si: Zadnja sličica gibljivih napisov
sv_se: Sista bildruta av rullande eftertexter

source: Last frame of title credits
de_de: Letzter Frame der Title Credits
fa_ir: فریم آخر تیتراژ عنوان و شروع فیلم
fr_fr: Dernière image du générique de titre
pl_pl: Ostatnia klatka napisów początkowych
sl_si: Zadnja sličica začetnih napisov
sv_se: Sista bildruta av förtexter

source: Later
cs_cz: Později
da_dk: Senere
de_de: Nach unten/später
fa_ir: بعد
fr_fr: Après
it_it: Dopo
pl_pl: Później
pt_br: Depois
ru_ru: Ниже
sl_si: Kasneje
sv_se: Senarelägg
uk_ua: Нижче

source: Leaf
da_dk: Blad
fa_ir: برگ
fr_fr: Entité finale
it_it: Foglia
pt_br: Folha
ru_ru: Конечный сертификат
sl_si: List
sv_se: Löv

source: Leaf common name
da_dk: Bladnavn
fa_ir: اسم متداول برگ
fr_fr: Nom commun d'entité finale
it_it: Nome comune Foglia
pl_pl: Nazwa Leaf
pt_br: Nome comum de folha
ru_ru: Общее имя (CN) Конечного сертификата
sl_si: Skupno ime za list
sv_se: Löv common name

source: Leaf private key
da_dk: Privat nøgle for blad
fa_ir: کلید خصوصی برگ
fr_fr: Clé privée d'entité finale
it_it: Chiave privata Foglia
nl_nl: Leaf privé-sleutel
pl_pl: Klucz prywatny Leaf
pt_br: Chave privada de folha
ru_ru: Приватный ключ Конечного сертификата
sl_si: Zasebni ključ lista
sv_se: Löv privat nyckel

source: Leaf private key does not match leaf certificate!
cs_cz: List soukromého klíče neodpovídá listu certifikátu!
da_dk: Bladets private nøgle matcher ikke bladets certifikat!
de_de: Der private ('leaf') Schlüssel passt nicht zum Zertifikat! Prüfen Sie Schlüssel und Zertifikat, oder erzeugen Sie beides neu!
fa_ir: کلید خصوصی برگ با گواهی نامه برگ سازگار نیست!
fr_fr: La clé privée d'entité finale ne correspond pas au certificat d'entité finale!
it_it: La chiave privata Foglia non corrisponde al certificato!
nl_nl: Leaf privé-sleutel komt niet overeen met leaf-certificaat!
pl_pl: Klucz prywatny Leaf nie pasuje do certyfikatu Leaf!
pt_br: A chave privada de folha não bate com o certificado de folha!
ru_ru: Приватный ключ Конечного сертификата не соответствует конечному сертификату!
sl_si: Zasebni ključ lista se ne ujema s potrdilom o listu!
sv_se: Lövets privata nyckel matchar inte lövets certifikat!
uk_ua: Приватний leaf-ключ не відповідає leaf-сертифікату!

source: Left
cs_cz: Levý
da_dk: Venstre
de_de: Links
fa_ir: چپ
fr_fr: Gauche
it_it: Sinistra
nl_nl: Links
pl_pl: Lewa
pt_br: Esquerdo
ru_ru: Слева
sl_si: Levo
sv_se: Vänster
uk_ua: Зліва

source: Length
cs_cz: Délka
da_dk: Længde
de_de: Länge
fa_ir: مدت
fr_fr: Durée
it_it: Lunghezza
nl_nl: Lengte
pl_pl: Długość
pt_br: Duração
ru_ru: Продолжительность
sl_si: Dolžina
sv_se: Speltid
uk_ua: Тривалість

source: Length: %1 (%2 frames)
da_dk: Længde: %1 (%2 billeder)
de_de: Länge: %1 (%2 Bilder)
fa_ir: مدت: %1 (%2 فریم)
fr_fr: Durée : %1 (%2 images)
it_it: Lunghezza: %1 (%2 fotogrammi)
nl_nl: Lengte: %1 (%2 frames)
pl_pl: Długość: %1 (%2 klatki)
pt_br: Duração: %1 (%2 quadros)
sl_si: Dolžina: %1 (%2 sličic)
sv_se: Speltid: %1 (%2 bildrutor)
uk_ua: Тривалість: %1 (%2 frames)

source: Line spacing
cs_cz: Mezera mezi řádky
da_dk: Linjeafstand
de_de: Zeilenabstand
fa_ir: فاصله خطوط
fr_fr: Espacement des lignes
it_it: Interlinea
nl_nl: Regelafstand
pl_pl: Odstęp między liniami
pt_br: Espaçamento de linha
ru_ru: Верт. интервал
sl_si: Razmik med vrsticami
sv_se: Radavstånd
uk_ua: Інтервал між рядками

source: Load certificate...
cs_cz: Načíst certifikát…
da_dk: Indlæs certifikat...
de_de: Lade Zertifikat…
fa_ir: بارگذاری گواهینامه...
fr_fr: Charger le certificat...
nl_nl: Laad certificaat...
pl_pl: Wczytaj certyfikat...
ru_ru: Загрузить сертификат…
sl_si: Naloži potrdilo ...
sv_se: Ladda certifikat...

source: Load configuration from ZIP file
cs_cz: Načtení konfigurace ze souboru ZIP
fa_ir: بارگذاری پیکربندی از فایل فشرده زیپ
fr_fr: Charger la configuration depuis le fichier ZIP
nl_nl: Laad configuratie vanuit ZIP-bestand
ru_ru: Загрузить конфигурацию из ZIP файла

source: Loading content
cs_cz: Načítání obsahu
fa_ir: بارگذاری محتوا
fr_fr: Chargement du contenu
nl_nl: Laden content
ru_ru: Загрузка содержимого

source: Loading playlist and KDMs
cs_cz: Načítání seznamu skladeb a KDM
fa_ir: بارگذاری لیست نمایش و کلیدها
fr_fr: Chargement des playlists et KDM
nl_nl: Laden afspeellijst en KDM's
ru_ru: Загрузка списка воспроизведения и KDM

source: Locations
cs_cz: Umístění
da_dk: Placeringer
de_de: Orte
fa_ir: محل ها
fr_fr: Sites
nl_nl: Locaties
pl_pl: Lokalizacje
ru_ru: Директории
sl_si: Lokacije

source: Log
de_de: In die Log-Datei schreiben:
fa_ir: گزارش
fr_fr: Rapport
pl_pl: Dziennik
ru_ru: Лог
sl_si: Zapisnik
sv_se: Logg
uk_ua: Лог

source: Loudness range %.2f LU
cs_cz: Rozsah hlasitosti %.2f LU
da_dk: Lydstyrkeområde (Loudness range) %.2f LU
de_de: LU - Relativer Lautheitsumfang (EBU R128): %.2f LU
fa_ir: محدوده بلندی %.2f برحسب LU
fr_fr: Plage dynamique %.2f LU
it_it: Estensione del volume %.2f LU
nl_nl: Luidheidbereik %.2f LU
pl_pl: Zakres głośności %.2f LU
pt_br: Faixa de amplitude %.2f LU
ru_ru: Диапазон громкости: %.2f LU
sl_si: Razpon glasnosti %.2f LU
sv_se: Ljudstyrkeomfång %.2f LU
uk_ua: Діапазон гучності %.2f LU

source: Lower priority
cs_cz: Nižší priorita
da_dk: Lavere prioritet
de_de: Niedrigere Priorität
fa_ir: اولویت پایین تر
fr_fr: Plus basse priorité
it_it: Priorità bassa
nl_nl: Lagere prioriteit
pl_pl: Niższy priorytet
pt_br: Prioridade mais baixa
ru_ru: Уменьшить приоритет
sl_si: Nižja prednost
sv_se: Lägre prioritet
uk_ua: Більш низький пріорітет

source: Luminance
cs_cz: Svítivost
de_de: Helligkeit
fa_ir: روشنایی
nl_nl: Luminantie
pl_pl: Luminancja
ru_ru: Яркость
sl_si: Svetilnost
sv_se: Luminans

source: MISSING:
cs_cz: CHYBĚJÍCÍ:
da_dk: MANGLER:
de_de: FEHLT:
fa_ir: کم وکاست:
fr_fr: MANQUANT :
it_it: MANCANTE:
nl_nl: ONTBREKEND:
pl_pl: BRAKUJĄCE:
pt_br: FALTANTE:
ru_ru: ОТСУТСТВУЕТ:
sl_si: MANJKAJOČE:
sv_se: SAKNAS:
uk_ua: ВІДСУТНЄ:

source: MPEG2 Interop
fa_ir: اینتروپ MPEG2
fr_fr: Interop MPEG2

source: Main
cs_cz: HlavníHlavní
de_de: Hauptsprache
fa_ir: اصلی
fr_fr: Principal
nl_nl: Hoofd
pl_pl: Główne
ru_ru: Основной
sl_si: Glavno
sv_se: Huvudsakligt

source: Make DCP
cs_cz: Vytvořit DCP
da_dk: Generer DCP
de_de: Erstelle DCP
fa_ir: ساخت دی سی پی
fr_fr: Créer le DCP
nl_nl: Maak DCP
pl_pl: Stwórz DCP
ru_ru: Сделать DCP
sl_si: Naredi DCP
sv_se: Gör DCP

source: Make DKDM for DCP-o-matic
cs_cz: Vytvořit DKDM pro DCP-o-matic
da_dk: Dan DKDM til DCP-o-matic
de_de: Erzeuge DKDM für DCP-o-matic...
fa_ir: ساخت کلید توزیع برای دی سی پی-او-ماتیک
fr_fr: Créer le DKDM pour DCP-o-matic
it_it: Crea DKDM con DCP-o-MATIC
nl_nl: Maak DKDM voor DCP-o-matic
pl_pl: Stwórz DKDM dla DCP-o-matic
pt_br: Fazer DKDM para DCP-o-matic
ru_ru: Сгенерировать DKDM для DCP-o-matic
sl_si: Naredi DKDM za DCP-o-matic
sv_se: Gör DKDM för DCP-o-matic
uk_ua: Сгенерувати DKDM для DCP-o-matic

source: Make DKDMs
cs_cz: Vytvořit DKDMs
fa_ir: ساخت کلید توزیع
fr_fr: Créer les DKDMs
nl_nl: Maak DKDM's
pl_pl: Stwórz klucz(e) DKDM
ru_ru: Сгенерировать ключи DKDM
sl_si: Naredi DKDM-je
sv_se: Gör KDM:er

source: Make KDMs
cs_cz: Vytvořit KDM
da_dk: Fremstil KDM'er
de_de: KDMs erstellen
fa_ir: ساخت کلید
fr_fr: Créer les KDMs
it_it: Crea le KDM
nl_nl: Maak KDM's
pl_pl: Stwórz klucz(e) KDM
pt_br: Fazer KDMs
ru_ru: Сгенерировать ключи KDM
sl_si: Naredi KDM-je
sv_se: Gör KDM:er
uk_ua: Сгенерувати ключі KDM

source: Make certificate chain
cs_cz: Udělat řetěz certifikátoů
da_dk: Generer certifikatkæde
de_de: Zertifikatskette erzeugen
fa_ir: ساخت زنجیره گواهی نامه
fr_fr: Créer la chaîne de certificat
it_it: Crea una catena di certificati
nl_nl: Maak certificaat-keten
pl_pl: Stwórz łańcuch certyfikatu
pt_br: Fazer cadeia de certificado
ru_ru: Создать цепочку сертификатов
sl_si: Naredi verigo potrdil
sv_se: Skapa certifikatkedja
uk_ua: Створити ланцюг сертифікатів

source: Many
cs_cz: Mnnoho
de_de: Viele
fa_ir: تعداد زیاد
fr_fr: Plusieurs
nl_nl: Vele
pl_pl: Wiele
ru_ru: Много
sl_si: Številni
sv_se: Flera

source: Mapping
cs_cz: Mapování
fa_ir: نگاشتن
pl_pl: Mapowanie
ru_ru: Распределение
sl_si: Preslikava

source: Mark all audio channels
cs_cz: Označte všechny zvukové kanály
fa_ir: نشان گذاری همه کانالهای صدا
fr_fr: Marquer tous les canaux audio
nl_nl: Markeer alle audio-kanalen
pl_pl: Zaznacz wszystkie kanały dźwięku
ru_ru: Пометить все аудиоканалы
sl_si: Označi vse zvočne kanale
sv_se: Märk alla ljudkanaler

source: Mark audio channels up to (and including)
cs_cz: Označte zvukové kanály až po (a zahrnout)
fa_ir: نشان گذاری کانال های صدا تا (و شامل)
fr_fr: Marquer les canaux audio jusqu'à (et y compris)
nl_nl: Markeer audio-kanalen tot en met
pl_pl: Zaznacz kanały dźwięku aż do (włączając)
ru_ru: Пометить аудиоканалы до (включительно)
sl_si: Označi zvočne kanale do (in vključno)
sv_se: Märk ljudkanaler upp till (och inklusive)

source: Markers
cs_cz: Značky
de_de: Marker
fa_ir: نشانه گذاری
fr_fr: Marqueurs
pl_pl: Znaczniki
ru_ru: Маркеры
sl_si: Označevalniki
sv_se: Tidsmarkörer

source: Markers...
cs_cz: Značky…
fa_ir: نشانه گذاری...
fr_fr: Marqueurs...
pl_pl: Znaczniki...
ru_ru: Маркеры...
sl_si: Oznake …
sv_se: Tidsmarkörer...

source: Matrix
de_de: Resultierende Matrix:
fa_ir: ماتریس
fr_fr: Matrice
it_it: Matrice
pl_pl: Matryca
pt_br: Matriz
ru_ru: Матрица
sl_si: Matrika
sv_se: Matris
uk_ua: Матриця

source: Maximum JPEG2000 bit rate
cs_cz: Maximální přenosová rychlost JPEG2000
fa_ir: حداکثر نرخ بیت JPEG2000
fr_fr: Bande passante maximale JPEG2000
ru_ru: Максимальный битрейт JPEG2000

source: Maximum MPEG2 bit rate
cs_cz: Maximální přenosová rychlost MPEG2
fa_ir: حداکثر نرخ بیت MPEG2
fr_fr: Bande passante maximale JPEG2000
ru_ru: Максимальный битрейт MPEG2

source: Maximum number of frames to store per thread
cs_cz: Maximální počet snímků pro uložení na jeden podproces
da_dk: Maksimalt antal billeder der gemmes pr tråd
de_de: Bildzwischenspeicher pro Thread
fa_ir: حداکثر تعداد فریم برای ذخیره برهر رشته سی پی یو
fr_fr: Nombre maximum d'images à stocker par thread
it_it: Numero massimo di fotogrammi da memorizzare per thread
nl_nl: Maximum aantal frames dat per thread kan worden opgeslagen
pl_pl: Maksymalna liczba klatek do przechowania w wątku
pt_br: Número máximo de quadros para guardar por thread
ru_ru: Максимальное число хранимых кадров на поток
sl_si: Največje število sličic za shranjevanje na nit
sv_se: Maximalt antal bildrutor att lagra per tråd
uk_ua: Максимальне число збережених кадрів на потік

source: Maximum reel size
cs_cz: Maximální velikost reelu
fa_ir: حداکثراندازه ریل
fr_fr: Taille maximum de bobine
nl_nl: Maximale reel-grootte
ru_ru: Максимальный размер части

source: Mbit/s
fa_ir: مگابیت بر ثانیه
ru_ru: МБит/с
uk_ua: МБит/с

source: Message box
cs_cz: Okno se zprávou
da_dk: Meddelelsesboks
de_de: Hinweisfenster
fa_ir: صندوق پیام
fr_fr: Boîte de messages
it_it: Casella messaggi
nl_nl: Berichtvenster
pl_pl: Okno dialogowe
ru_ru: Диалоговое окно
sl_si: Okno s sporočilom
sv_se: Meddelanderuta
uk_ua: Діалогове вікно

source: Metadata
fa_ir: متا دیتا
fr_fr: Métadonnées
pl_pl: Metadane
ru_ru: Метаданные
sl_si: Metapodatki

source: Metadata...
fa_ir: متا دیتا...
fr_fr: Métadonnées...
pl_pl: Metadane...
ru_ru: Метаданные...
sl_si: Metapodatki ...

source: Mix audio down to stereo
cs_cz: Mix zvuk do sterea
da_dk: Mix lyd ned til stereo
de_de: Mehrkanalaudio zu Stereo heruntermischen
fa_ir: میکس صدا به استریو
fr_fr: Mixer l'audio en stéréo
it_it: Mix audio in stereo
nl_nl: Mix audio down naar stereo
pl_pl: Zmiksuj audio do stereo
pt_br: Mixar áudio para stereo 2.0
ru_ru: Микшировать аудио в стерео
sl_si: Zmešaj zvok na manj kanalov v stereo
sv_se: Mixa ner ljudspår till stereo
uk_ua: Змікшувати аудіо у стерео

source: More 2K JPEG2000 frames (not listed) contain the wrong number of tile parts.
cs_cz: Více snímků 2K JPEG2000 (neuvedených) obsahuje nesprávný počet částí dlaždic.
fa_ir: فریم های 2k JPEG2000 بیشتری(که فهرست نشدند) شامل تعداد قطعات غلط تشکیل دهنده هستند.
nl_nl: Meer 2K JPEG2000-frames (niet vermeld) hebben een verkeerd aantal tile parts.
ru_ru: Другие кадры формата 2K JPEG2000 (не указанные в списке) содержат неправильное количество фрагментов фрагмента.

source: More 2K JPEG2000 frames (not listed) have an invalid number of guard bits.
cs_cz: Více snímků 2K JPEG2000 (neuvedených) má nesprávný počet ochranných bitů.
fa_ir: فریم های 2k JPEG2000 بیشتری(که فهرست نشدند) شامل تعداد نامعتبر بیتهای محافظ هستند.
nl_nl: Meer 2K JPEG2000-frames (niet vermeld) hebben een ongeldig aantal guard bits.
ru_ru: Другие кадры формата 2K JPEG2000 (не указанные в списке) содержат недопустимое количество защитных битов.

source: More 2K JPEG2000 frames (not listed) have too many POC markers.
cs_cz: Další snímky 2K JPEG2000 (neuvedené) mají příliš mnoho značek POC.
fa_ir: فریم های 2k JPEG2000 بیشتری(که فهرست نشدند) شامل نشانه های بسیار زیاد POC هستند.
nl_nl: Meer 2K JPEG2000-frames (niet vermeld) hebben te veel POC markers.
ru_ru: На большем количестве кадров формата 2K JPEG2000 (не перечисленных в списке) слишком много POC-маркеров.

source: More 4K JPEG2000 frames (not listed) have an invalid number of guard bits.
cs_cz: Více snímků 4K JPEG2000 (neuvedených) má neplatný počet ochranných bitů.
fa_ir: فریم های 4k JPEG2000 بیشتری(که فهرست نشدند) شامل تعداد نامعتبر بیتهای محافظ هستند.
nl_nl: Meer 4K JPEG2000-frames (niet vermeld) hebben een ongeldig aantal guard bits.
ru_ru: Другие кадры формата 4K JPEG2000 (не указанные в списке) содержат недопустимое количество защитных битов.

source: More 4K JPEG2000 frames (not listed) have too many POC markers.
cs_cz: Více snímků 4K JPEG2000 (neuvedených) má příliš mnoho značek POC.
fa_ir: فریم های 4k JPEG2000 بیشتری(که فهرست نشدند) شامل نشانه های بسیار زیاد POC هستند.
nl_nl: Meer 4K JPEG2000-frames (niet vermeld) hebben te veel POC markers.
ru_ru: На других кадрах формата 4K JPEG2000 (не перечисленных в списке) слишком много POC-маркеров.

source: More JPEG2000 frames (not listed) contain POC markers in invalid locations.
cs_cz: Více snímků JPEG2000 (neuvedených) obsahuje značky POC na neplatných místech.
fa_ir: فریم های JPEG2000 بیشتری(که فهرست نشدند) شامل نشانه های POC در محلهای نامعتبر هستند.
nl_nl: Meer JPEG2000-frames (niet vermeld) hebben POC markers op ongeldige locaties.
ru_ru: Другие кадры формата JPEG 2000 (не указанные в списке) содержат маркеры POC в недопустимых местах.

source: More JPEG2000 frames (not listed) contain invalid POC markers.
cs_cz: Více snímků JPEG2000 (neuvedených) obsahuje neplatné značky POC.
fa_ir: فریم های JPEG2000 بیشتری(که فهرست نشدند) شامل نشانه های نامعتبر POC هستند.
nl_nl: Meer JPEG2000-frames (niet vermeld) hebben ongeldige POC markers.
ru_ru: Другие кадры JPEG2000 (не указанные в списке) содержат недопустимые маркеры POC.

source: More JPEG2000 frames (not listed) contain the wrong number of tile parts.
cs_cz: Více snímků JPEG2000 (neuvedených) obsahuje nesprávný počet částí dlaždic.
fa_ir: فریم های JPEG2000 بیشتری(که فهرست نشدند) شامل تعداد غلطی از قطعات هستند.
nl_nl: Meer JPEG2000-frames (niet vermeld) hebben een verkeerd aantal tile parts.
ru_ru: Другие кадры формата JPEG 2000 (не указанные в списке) содержат неправильное количество фрагментов фрагмента.

source: More JPEG2000 frames (not listed) have an invalid code-block height.
cs_cz: Více snímků JPEG2000 (neuvedených) má neplatnou výšku bloku kódu.
fa_ir: فریم های JPEG2000 بیشتری(که فهرست نشدند) شامل ارتفاع بلوک-کد نامعتبرهستند.
nl_nl: Meer JPEG2000-frames (niet vermeld) hebben een ongeldige code-block hoogte.
ru_ru: Для большего количества кадров формата JPEG 2000 (не перечисленных в списке) указана недопустимая высота кодового блока.

source: More JPEG2000 frames (not listed) have an invalid code-block width.
fa_ir: فریم های JPEG2000 بیشتری(که فهرست نشدند) شامل عرض بلوک-کد نامعتبرهستند.
nl_nl: Meer JPEG2000-frames (niet vermeld) hebben een ongeldige code-block breedte.
ru_ru: Другие кадры формата JPEG 2000 (не указанные в списке) имеют недопустимую ширину кодового блока.

source: More JPEG2000 frames (not listed) have no TLM marker.
cs_cz: Další snímky JPEG2000 (neuvedené) nemají značku TLM.
fa_ir: فریم های JPEG2000 بیشتری(که فهرست نشدند) نشانه TLM ندارند.
nl_nl: Meer JPEG2000-frames (niet vermeld) hebben geen TLM marker.
ru_ru: На других кадрах формата JPEG 2000 (не перечисленных в списке) маркер TLM отсутствует.

source: More JPEG2000 tile sizes (not listed) do not match the image size.
cs_cz: Další velikosti dlaždic JPEG2000 (neuvedené) neodpovídají velikosti obrázku.
fa_ir: اندازه قطعه های JPEG2000 (که فهرست نشدند) بیشتری با اندازه تصویر مطابقت ندارند.
nl_nl: Meer JPEG2000 tile-groottes (niet vermeld) komen niet overeen met de beeldgrootte.
ru_ru: Другие размеры фрагментов JPEG2000 (не указанные в списке) не соответствуют размеру изображения.

source: More frames (not listed) have an instantaneous bit rate that is close to the limit of 250Mbit/s.
cs_cz: Více snímků (neuvedených) má okamžitou přenosovou rychlost, která se blíží limitu 250 Mbit/s.
fa_ir: فریم های بیشتری(که فهرست نشدند)نرخ بیت آنی نزدیک به 250 مگابیت بر ثانیه دارند.
nl_nl: Meer frames (niet vermeld) hebben een momentane bit rate die dicht bij de limiet van 250 Mbit/s zit.
ru_ru: У большего количества кадров (не перечисленных в списке) мгновенная скорость передачи данных близка к пределу в 250 Мбит/с.

source: More frames (not listed) have an instantaneous bit rate that is over the limit of 250Mbit/s.
cs_cz: Více snímků (neuvedených v seznamu) má okamžitou přenosovou rychlost vyšší než limit 250 Mbit/s.
fa_ir: فریم های بیشتری(که فهرست نشدند)نرخ بیت آنی بالاتر از 250 مگابیت بر ثانیه دارند.
nl_nl: Meer frames (niet vermeld) hebben een momentane bit rate die boven de limiet van 250 Mbit/s zit.
ru_ru: У большего количества кадров (не перечисленных в списке) мгновенная скорость передачи данных превышает 250 Мбит/с.

source: More frames (not listed) have image components that are too large.
cs_cz: Další snímky (neuvedené v seznamu) mají příliš velké obrazové složky.
fa_ir: فریم های بیشتری(که فهرست نشدند) دارای اجزاء تصویر بسیار بزرگ هستند.
nl_nl: Meer frames (niet vermeld) hebben te grote beeldcomponenten.
ru_ru: В других кадрах (не перечисленных в списке) компоненты изображения слишком велики.

source: More picture frames (not listed) have invalid JPEG2000 codestreams.
cs_cz: Další snímky (neuvedené v seznamu) mají neplatné kódové proudy JPEG2000.
fa_ir: فریم های تصویر بیشتری(که فهرست نشدند) شامل رشته کدهای نامعتبر JPEG2000 هستند.
nl_nl: Meer picture frames hebben ongeldige JPEG2000 codestreams.
ru_ru: Другие рамки для фотографий (не указанные в списке) содержат недопустимые кодовые потоки JPEG2000.

source: Move %s marker to current position
cs_cz: Přesun značky %s na aktuální pozici
fa_ir: انتقال نشانه گذار %s به موقعیت فعلی
fr_fr: Déplacer le marqueur %s à la position actuelle
nl_nl: Verplaats %s marker naar huidige positie
ru_ru: Переместить маркер %s в текущее положение
sl_si: Premakni oznako %s na trenutni položaj

source: Move configuration
cs_cz: Přesunout konfiguraci
da_dk: Flyt konfiguration
de_de: Konfigurationsdatei verschieben
fa_ir: انتقال پیکربندی
fr_fr: Déplacer la configuration
it_it: Trasferire la configurazione
nl_nl: Verplaats configuratie
pl_pl: Przenieś konfigurację
pt_br: Mover configuração
ru_ru: Переместить конфигурацию
sl_si: Premakni prilagoditev
sv_se: Flytta inställningar
uk_ua: Перемістити конфігурацію

source: Move content
cs_cz: Přesunout obsah
da_dk: Flyt indhold
de_de: Inhalt verschieben...
fa_ir: انتقال محتوا
fr_fr: Déplacer le contenu
it_it: Trasferire contenuto
nl_nl: Verplaats content
pl_pl: Przenieś materiały
pt_br: Mover conteúdo
ru_ru: Переместить контент
sl_si: Premakni vsebino
sv_se: Flytta källmaterial
uk_ua: Перемістити контент
