Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Could not load certificate (%s)
cs_cz: Nelze načíst certifikát (%s)
fa_ir: گواهی نامه بارگذاری نشد (%s)
fr_fr: Impossible de charger le certificat (%s)
nl_nl: Kan certificaat niet laden (%s)
ru_ru: Не удалось загрузить сертификат (%s).
sl_si: Potrdila ni bilo mogoče naložiti (%s)

source: Could not play content
cs_cz: Obsah nelze přehrát
fa_ir: محتوا پلی نشد
fr_fr: Impossible de lire le contenu
nl_nl: Kan content niet afspelen
ru_ru: Не удалось воспроизвести содержимое
sl_si: Vsebine ni mogoče predvajati

source: Could not read DCP (%n)
cs_cz: Nelze načíst DCP (%n)
fa_ir: نمیتوان دی سی پی (%n) را خواند
fr_fr: Impossible de lire le DCP (%n)
nl_nl: Kan DCP niet lezen (%n)
ru_ru: Не удалось прочитать DCP (%n)

source: Could not read DCP: %s
cs_cz: Nelze načíst DCP: %s
fa_ir: نمیتوان این دی سی پی را خواند: %s
fr_fr: Impossible de lire le DCP : %s
nl_nl: Kan DCP niet lezen: %s
pl_pl: Nie udało się odczytać DCP: %s
ru_ru: Не удалось прочитать DCP: %s
sl_si: Ni bilo mogoče prebrati DCP: %s
sv_se: Kunde inte ladda DCP: %s

source: Could not read certificate file (%1)
fa_ir: نمیتوان این فایل گواهی نامه را خواند (%1)
fr_fr: Impossible de lire le fichier de certificat (%1)
nl_nl: Kan certificaat-bestand niet lezen (%1)
pl_pl: Nie udało się odczytać pliku certyfikatu (%1)
sl_si: Datoteke potrdila (%1) ni bilo mogoče prebrati
sv_se: Kunde inte läsa certifikatfil (%1)

source: Could not read certificate file.
cs_cz: Nemohu načíst soubor s certifikátem.
da_dk: Kunne ikke læse certifikatfil.
de_de: Konnte die Zertifikatsdatei nicht lesen.
fa_ir: نمیتوان فایل گواهی نامه را خواند.
fr_fr: Impossible de lire le fichier de certificat.
it_it: Impossibile leggere il file del certificato.
nl_nl: Kan certificaat-bestand niet lezen.
pl_pl: Nie udało się odczytać pliku certyfikatu.
pt_br: Não foi possível ler o arquivo de certificado.
ru_ru: Не удалось прочитать файл сертификата.
sl_si: Datoteke potrdila ni mogoče prebrati.
sv_se: Kunde inte läsa certifikatfil.
uk_ua: Не вдалося прочитати файл сертифікату.

source: Could not read certificates from Qube server.
cs_cz: Nelze přečíst certifikáty ze serveru Qube.
fa_ir: نمیتوان فایل گواهی نامه را از سرور شرکت کیوب خواند.
fr_fr: Impossible de lire les certificats du serveur Qube.
nl_nl: Kan certificaten van Qube server niet lezen.
pl_pl: Nie udało się odczytać certyfikatów z serwera Qube.
ru_ru: Не удалось прочитать сертификаты с сервера Qube.
sl_si: Potrdil s strežnika Qube ni mogoče prebrati.
sv_se: Kunde inte läsa certifikat från Qubes server.

source: Could not read key file; file is too long (%s)
cs_cz: Nemůžu přečíst soubor s klíčem; soubor je příliš dlouhý (%s)
da_dk: Kunne ikke læse nøgle fil, filen er for lang (%s)
de_de: Konnte Schlüssel nicht auswerten, Datei zu lang (%s)
fa_ir: نمیتوان فایل کلید را خواند; فایل خیلی طولانی است (%s)
fr_fr: Impossible de lire le fichier clé ; le fichier est trop long (%s)
it_it: Impossibile leggere il file della chiave; il file è troppo lungo (%s)
nl_nl: Kan sleutel-bestand niet lezen; bestand is te lang (%s)
pl_pl: Nie udało się odczytać pliku klucza; plik jest zbyt duży (%s)
pt_br: Não foi possível ler arquivo de chave; arquivo é muito longo (%s)
ru_ru: Не удалось прочитать файл ключа; файл слишком длинный (%s)
sl_si: Datoteke ključev ni mogoče prebrati; datoteka je predolga (%s)
sv_se: Kunde inte läsa nyckelfil; filen är för lång (%s)
uk_ua: Не вдалося прочитати файл ключа; файл занадто довгий (%s)

source: Could not set up audio output. There will be no audio during the preview.
cs_cz: Nelze nastavit výstup zvuku. Během přehrávání nebude slyšet zvuk.
da_dk: Kunne ikke konfigurere lydudgang. Der vil ikke være lyd under visningen.
de_de: Konnte den Audioausgang nicht konfigurieren. Die Wiedergabe der Vorschau wird stumm sein. Prüfen sie ihre Audiogeräte bzw. konfigurieren sie ein anderes Gerät!
fa_ir: خروجی صدا تنظیم نشد. حین پیش نمایش صدا وجود ندارد.
fr_fr: Impossible de configurer la sortie audio. Il n'y aura pas d'audio pendant la prévisualisation.
it_it: Impossibile impostare l'uscita audio. Non ci sarà audio durante l'anteprima.
nl_nl: Kan audio-output niet instellen. Er zal geen audio zijn tijdens de preview.
pl_pl: Nie udało się ustawić wyjścia audio. Nie będzie odsłuchu podczas odtwarzania podglądu.
pt_br: Não foi possível configurar a saída de áudio. Não haverá áudio no preview.
ru_ru: Не удалось настроить вывод аудио. При предпросмотре не будет звука.
sl_si: Zvočnega izhoda ni mogoče nastaviti. Med predogledom ne bo zvoka.
sv_se: Kunde inte ange ljudutgång. Förhandsvisningen sker utan ljud.
uk_ua: Не вдалося налаштувати вихід аудіо. При передперегляді не буде звуку.

source: Cover Sheet
cs_cz: Titulní stránka
de_de: Zusammenfassung
fa_ir: ورق جلد
fr_fr: Couverture
it_it: Copertina
nl_nl: Voorblad
pl_pl: Szablon Opisu
pt_br: Folha de capa
ru_ru: Письмо DCP
sl_si: Naslovnica
sv_se: Försättsblad

source: Create KDMs anyway
cs_cz: Přesto vytvořit KDM
fa_ir: به هر حال کلید(ها) را بسازید
fr_fr: Créer le KDM malgré tout
nl_nl: Maak KDM's toch
ru_ru: Сделать KDM в любом случае
sl_si: Vseeno ustvari KDM-je

source: Create in folder
cs_cz: Vytvořit v adresáři
da_dk: Opret i folder
de_de: In Ordner erstellen
fa_ir: در پوشه بساز
fr_fr: Créer dans le dossier
it_it: Creare nella cartella
nl_nl: Aanmaken in map
pl_pl: Utwórz w folderze
pt_br: Criar na pasta
ru_ru: Создать в папке
sl_si: Ustvari v mapi
sv_se: Skapa i mapp
uk_ua: Створити у папці

source: Creator
cs_cz: Tvůrce
de_de: Ersteller
fa_ir: سازنده
fr_fr: Créateur
it_it: Autore
pl_pl: Kreator
pt_br: Criador
ru_ru: Создатель
sl_si: Ustvarjalec
uk_ua: Творець

source: Crop
cs_cz: Ořezat
da_dk: Beskær
de_de: Beschneiden
fa_ir: برش
fr_fr: Rogner
it_it: Ritaglia
nl_nl: Snijd bij
pl_pl: Kadrowanie
pt_br: Recorte
ru_ru: Кадрирование
sl_si: Obreži
sv_se: Beskär
uk_ua: Кадрування

source: Current version
cs_cz: Aktuální verze
fa_ir: نسخه جاری
fr_fr: Version courante
nl_nl: Huidige versie
ru_ru: Текущая версия

source: Cursor: %.1fdB at %s
cs_cz: Kurzor: %.1fdb v %s
da_dk: Markør: %.1fdB ved %s
de_de: Cursor: %.1fdB bei %s
fa_ir: کرسر: %.1fدسیبل در %s
fr_fr: Curseur : %.1fdB à %s
it_it: Cursore: %.1fdB in %s
nl_nl: Cursor: %.1fdB op %s
pl_pl: Kursor: %.1fdB w %s
ru_ru: Курсор: %.1f дБ на %s
sl_si: Kazalec: %.1f dB na %s
sv_se: Markör: %.1f dB vid %s
uk_ua: Покажчик: %.1fдБ на %s

source: Cursor: none
cs_cz: Kurzor: žádný
da_dk: Markør: ingen
de_de: Cursor: -
fa_ir: کرسر: هیچکدام
fr_fr: Curseur : aucun
it_it: Cursore: nessuno
nl_nl: Cursor: geen
pl_pl: Kursor: brak wartości
ru_ru: Курсор: нет
sl_si: Kazalec: brez
sv_se: Markör: inget
uk_ua: Покажчик: нічого

source: Custom
cs_cz: Vlastní
fa_ir: دلخواه
fr_fr: Personnalisé
nl_nl: Aangepast
ru_ru: Настроить
sl_si: Po meri

source: Custom scale
cs_cz: Vlastní měřítko
de_de: Custom-Skalierung
fa_ir: مقیاس دلخواه
fr_fr: Échelle personnalisée
nl_nl: Aangepaste schaling
pl_pl: Własne skalowanie obrazu
ru_ru: Пользовательский масштаб
sl_si: Merilo po meri
sv_se: Anpassad skalning

source: DCP
fa_ir: دی سی پی

source: DCP Text Track
cs_cz: DCP textová stopa
da_dk: DCP Tekstspor
de_de: DCP Textspur
fa_ir: ترک متن دی سی پی
fr_fr: Piste texte du DCP
nl_nl: DCP tekst-track
pl_pl: Ścieżka tekstu DCP
ru_ru: Текстовая дорожка DCP
sl_si: Besedilna steza DCP
sv_se: DCP undertextspår

source: DCP asset filename format
cs_cz: Formát názvu souboru DCP
de_de: Dateinamenformatierung der DCP Medien ('Assets')
fa_ir: فرمت اسم فایل "محتواها" در دی سی پی
fr_fr: Format du nom de fichier des ressources du DCP
it_it: Formato nome file di asset DCP
nl_nl: DCP asset bestandsnaam-formaat
pl_pl: Format nazewnictwa plików DCP
pt_br: Formato de nome de arquivo dos componentes do DCP
ru_ru: Формат именования файлов ресурса DCP
sl_si: Oblika imena datoteke sredstva DCP
sv_se: DCP-komponenters filnamnsformat
uk_ua: Формат найменування данних DCP

source: DCP directory
cs_cz: DCP adresář
da_dk: DCP-folder
de_de: DCP Verzeichnis
fa_ir: دایرکتوری دی سی پی
fr_fr: Répertoire du DCP
it_it: Cartella DCP
nl_nl: DCP-map
pl_pl: Katalog DCP
pt_br: Diretório do DCP
ru_ru: Папка DCP
sl_si: Mapa DCP
sv_se: DCP-mapp
uk_ua: Папка DCP

source: DCP metadata filename format
cs_cz: Formát názvu souboru DCP metadat
de_de: Dateinamenformatierung der DCP Metadaten (CPL und PKL)
fa_ir: فرمت اسم فایل متا دیتای (xml) دی سی پی
fr_fr: Format du nom de fichier des métadonnées du DCP
it_it: Formato nome file metadati DCP
nl_nl: DCP metadata bestandsnaam-formaat
pl_pl: Format nazewnictwa plików metadanych
pt_br: Formato de nome de arquivo dos metadados do DCP
ru_ru: Формат именования файлов метаданных DCP
sl_si: Oblika imena datoteke metapodatkov DCP
sv_se: DCP-metadata filnamnsformat
uk_ua: Формат найменування метаданних DCP

source: DCP validates OK.
da_dk: DCP er blevet valideret.
de_de: DCP Integritätsprüfung erfolgreich!
fa_ir: اعتبار دی سی پی مورد تایید است.
it_it: Convalida DCP OK.
pl_pl: DCP sprawdzony OK.
sv_se: DCP:n verifierar OK.
uk_ua: Валідація DCP - OK.

source: DCP verification
da_dk: DCP verificering
de_de: DCP Integritätsprüfung
fa_ir: صحت سنجی دی سی پی
it_it: Verifica DCP
pl_pl: Weryfikacja DCP
sv_se: DCP-verifiering
uk_ua: Перевірка DCP

source: Debug log file
cs_cz: Debug soubor protokolu
da_dk: Debug logfil
de_de: Debug-Logdatei wählen
fa_ir: فایل گزارش
fr_fr: Fichier journal de débogage
nl_nl: Debug-logbestand
pl_pl: Plik z dziennikiem błędów
ru_ru: Отладочный лог-файл
sl_si: Datoteka dnevnika odpravljanja napak
sv_se: Debug-loggfil

source: Debug: 3D
fa_ir: سه بعدی
fr_fr: Débogage : 3D
ru_ru: Отладка: 3D
sl_si: Odpravljanje napak: 3D

source: Debug: audio analysis
cs_cz: Debug: audio analýza
fa_ir: آنالیز صدا
fr_fr: Débogage : analyse audio
nl_nl: Debug: audio-analyse
pl_pl: Debug: analiza audio
ru_ru: Отладка: анализ аудио
sl_si: Odpravljanje napak: zvočna analiza
sv_se: Debug: ljudanalys

source: Debug: email sending
cs_cz: Ladění: odeslání emailu
da_dk: Debug: afsendelse af e-mail
de_de: Debug: Emailversand
fa_ir: ارسال ایمیل
fr_fr: Débogage : envoi d'email
it_it: Debug: invio email
nl_nl: Debug: e-mail verzenden
pl_pl: Debug: wysyłanie emaili
pt_br: Debug: envio de email
ru_ru: Отладка: отправка email
sl_si: Odpravljanje napak: pošiljanje e-pošte
sv_se: Debug: epost skickas
uk_ua: Відладка: відправка email

source: Debug: encode
cs_cz: Ladění: enkódování
fa_ir: رمزگذاری
fr_fr: Débogage : encodage
it_it: Debug: codifica
nl_nl: Debug: encoderen
pl_pl: Debug: kodowanie
pt_br: Debug: encoder
ru_ru: Отладка: кодирование
sl_si: Odpravljanje napak: kodiranje
sv_se: Debug: kodar
uk_ua: Відладка: кодування

source: Debug: player
cs_cz: Debug: přehrávače
fa_ir: پلیر
fr_fr: Débogage : lecteur
pl_pl: Debug: odtwarzacz
ru_ru: Отладка: плеер
sl_si: Odpravljanje napak: predvajalnik
sv_se: Debug: spelar

source: Debug: video view
cs_cz: Ladění: zobrazení videa
fa_ir: نمایش ویدیو
fr_fr: Débogage : vue vidéo
nl_nl: Debug: videoweergave
pl_pl: Debug: podgląd wideo
ru_ru: Отладка: просмотр видео
sl_si: Odpravljanje napak: pogled videoposnetka
sv_se: Debug: videouppspelning

source: Decode resolution: %dx%d
cs_cz: Rozlišení dekódování: %dx%d
da_dk: Dekodningsopløsning: %dx%d
de_de: Wiedergabeauflösung: %d x %d
fa_ir: رزولوشن رمزگشایی: %dx%d
fr_fr: Résolution de décodage: %dx%d
it_it: Risoluzione decodifica: %dx%d
nl_nl: Decodeer-resolutie: %dx%d
pl_pl: Zdekoduj rozdzielczość: %dx%d
pt_br: Resolução de decodificação: %dx%d
ru_ru: Разрешение декодирования: %dx%d
sl_si: Ločljivost dekodiranja: %dx%d
sv_se: Avkodningsupplösning: %dx%d
uk_ua: Роздільна здатність декодування: %dx%d

source: Decode resolution: unknown
cs_cz: Rozlišení dekódování: neznámé
fa_ir: رزولوشن رمزگشایی: ناشناخته
fr_fr: Résolution de décodage: inconnu
nl_nl: Decodeer-resolutie: onbekend
ru_ru: Разрешение декодирования: неизвестно

source: Decrypting KDMs
cs_cz: Dešifruji DCP
da_dk: Dekrypterer KDMere
de_de: Entschlüssele KDMs/DCPs
fa_ir: کلید(ها) رمز گشایی
fr_fr: Décryptage des KDMs
it_it: Decriptazione KDMs
nl_nl: Ontsleutelen KDM's
pl_pl: Odszyfrowanie KDM
pt_br: Decriptando KDMs
ru_ru: Ключи расшифровки (KDM)
sl_si: Dešifriranje KDM-jev
sv_se: KDM:er för dekryptering
uk_ua: Ключі розшифрування (KDM)

source: Default "add file" location
cs_cz: Výchozí umístění „přidat soubor“
fa_ir: پیش فرض محل "اضافه کردن فایل"
fr_fr: Emplacement par défaut pour l'ajout de fichier
nl_nl: Standaard "voeg bestand toe"-locatie
ru_ru: Расположение "добавить файл" по умолчанию
sl_si: Privzeto mesto za »dodaj datoteko«

source: Default KDM directory
cs_cz: Výchozí složka KDM
da_dk: Standard KDM folder
de_de: Standard Zielverzeichnis für KDM-Speicherung
fa_ir: پیش فرض دایرکتوری کلید
fr_fr: Dossier KDM par défaut
it_it: Cartella KDM predefinita
nl_nl: Standaard KDM-map
pl_pl: Domyślna ścieżka KDM
pt_br: Diretório padrão para KDMs
ru_ru: Папка KDM по умолчанию
sl_si: Privzeta mapa KDM
sv_se: Förvald mapp för KDM:er
uk_ua: Стандартна папка KDM

source: Default KDM duration
cs_cz: Výchozí doba trvání KDM
fa_ir: پیش فرض مدت زمان کلید
fr_fr: Durée KDM par défaut
nl_nl: Standaard KDM-duur
ru_ru: Длительность KDM по умолчанию
sl_si: Privzeto trajanje KDM

source: Default KDM type
cs_cz: Výchozí typ KDM
fa_ir: پیش فرض نوع کلید
fr_fr: Type de KDM par défaut
nl_nl: Standaard KDM-type
ru_ru: Тип KDM по умолчанию
sl_si: Privzeta vrsta KDM

source: Default audio delay
cs_cz: Předvolené zpoždění zvuku
da_dk: Standardlydforsinkelse
de_de: Standard Ton Verzögerung (+/-)
fa_ir: پیش فرض تاخیر صدا
fr_fr: Délai audio par défaut
it_it: Ritardo audio predefinito
nl_nl: Standaard audio-vertraging
pl_pl: Domyślne opóźnienie dźwięku
pt_br: Atraso de áudio padrão
ru_ru: Задержка аудио
sl_si: Privzeta zakasnitev zvoka
sv_se: Förvald ljudfördröjning
uk_ua: Стандартна затримка аудіо

source: Default audio language
cs_cz: Výchozí jazyk zvuku
fa_ir: پیش فرض زبان صدا
fr_fr: Langue audio par défaut
nl_nl: Standaard audio-taal
ru_ru: Язык аудио по умолчанию
sl_si: Privzeti jezik zvoka

source: Default audio language to use for new DCPs
cs_cz: Výchozí jazyk zvuku pro použití u nových DCP
fa_ir: پیش فرض زبان مورد استفاده برای دی سی پی جدید
fr_fr: Langue audio par défaut pour les nouveaux DCP
nl_nl: Standaard audio-taal voor nieuwe DCP's
ru_ru: Язык аудио по умолчанию, используемый для новых DCP
sl_si: Privzeti jezik zvoka, ki se uporablja za nove DCP-je

source: Default directory for new films
cs_cz: Předvolený adresář pro nové filmy
da_dk: Standardfolder til nye film
de_de: Standard Ordner für neue Projekte
fa_ir: پیش فرض دایرکتوری برای فیلم جدید
fr_fr: Dossier par défaut pour les nouveaux films
it_it: Cartella predefinita per i nuovi film
nl_nl: Standaard map voor nieuwe films
pl_pl: Domyślny katalog dla nowych Projektów
pt_br: Diretório padrão para novos filmes
ru_ru: Папка для новых проектов
sl_si: Privzeta mapa za nove filme
sv_se: Förvald mapp för nya projekt
uk_ua: Стандартна папка для нових проектів

source: Default duration of still images
cs_cz: Předvolená dálka statických snímků
da_dk: Standardvarighed af stillbilleder
de_de: Standard Länge für Standbilder
fa_ir: پیش فرض مدت زمان تصاویر ثابت
fr_fr: Durée des images fixes par défaut
it_it: Durata predefinita delle immagini statiche
nl_nl: Standaard duur van stilstaand beeld
pl_pl: Czas trwania poj. plansz
pt_br: Duração padrão de imagens estáticas
ru_ru: Длительность статичного изображения
sl_si: Privzeto trajanje mirujočih slik
sv_se: Förvald speltid för stillbilder
uk_ua: Стандартна тривалість статичного зображення

source: Defaults
cs_cz: Předvolené
da_dk: Standardindstillinger
de_de: DCP Vorgaben
fa_ir: پیش فرض ها
fr_fr: Valeurs par défaut
it_it: Predefiniti
nl_nl: Standaard-instellingen
pl_pl: Ust. domyślne
pt_br: Padrões
ru_ru: Умолчания
sl_si: Privzete vrednosti
sv_se: Standardval
uk_ua: Стандартні

source: Define font in output and export font file
cs_cz: Definujte písmo ve výstupu a exportujte soubor písem
de_de: Legen Sie den Zeichensatz ('Font') für die Ausgabe fest und exportieren sie die Zeichensatz-Datei
fa_ir: فونت خروجی و فایل اکسپورت را تعیین کنید
fr_fr: Définir la police dans la sortie et exporter le fichier de police
nl_nl: Definieer het font in de output en exporteer het font-bestand
pl_pl: Określ czcionkę w pliku wyjściowym i wyeksportuj plik z czcionką
ru_ru: Задайте шрифт для файла вывода и экспорта
sl_si: Določi pisavo v izhodu in izvozi datoteko pisave
sv_se: Ange typsnitt i utfil och exportera typsnittsfil

source: Delay
cs_cz: Zpoždění
da_dk: Forsinkelse
de_de: Verzögerung (+/-)
fa_ir: تاخیر
fr_fr: Délai
it_it: Ritardo
nl_nl: Vertraging
pl_pl: Opóźnienie
pt_br: Atraso
ru_ru: Задержка
sl_si: Zakasnitev
sv_se: Fördröjning
uk_ua: Затримка

source: Details
cs_cz: Detaily
fa_ir: جزئیات
fr_fr: Détails
ru_ru: Детали
sl_si: Podrobnosti

source: Details...
cs_cz: Detaily...
da_dk: Detaljer...
fa_ir: جزئیات...
fr_fr: Détails...
it_it: Dettagli...
pl_pl: Szczegóły...
pt_br: Detalhes...
ru_ru: Детали...
sl_si: Podrobnosti ...
sv_se: Detaljer...
uk_ua: Деталі...

source: Direct Sound
fa_ir: صدای مستقیم
fr_fr: Son direct
pl_pl: Źródło dźwięku

source: Distributor
de_de: Vetriebsunternehmen
fa_ir: توزیع کننده
fr_fr: Distributeur
nl_nl: Distributeur
pl_pl: Dystrybutor
ru_ru: Дистрибьютор контента
sl_si: Distributer
sv_se: Distributör

source: Do not use the cinemas in the ZIP file
cs_cz: Nepoužívejte kina v souboru ZIP
fa_ir: از سینماهای موجود در فایل فشرده زیپ استفاده نکن
fr_fr: Ne pas utiliser les cinémas du fichier ZIP
nl_nl: Gebruik de bioscopen in het ZIP-bestand niet
ru_ru: Не использовать кинотеатры, содержащиеся в ZIP-файле

source: Dolby / Doremi
fa_ir: دالبی / دورمی

source: Don't ask this again
cs_cz: Tento dotaz již nezobrazovat
da_dk: Spørg ikke om dette igen
de_de: Nicht erneut fragen.
fa_ir: این را دوباره مپرس
fr_fr: Ne plus me demander
it_it: Non chiederlo di nuovo
nl_nl: Vraag dit niet opnieuw
pl_pl: Nie pytaj o to więcej
pt_br: Não me pergunte novamente
ru_ru: Больше не спрашивать
sl_si: Ne vprašaj več
sv_se: Fråga inte om detta igen
uk_ua: Більше не питати

source: Don't send emails
cs_cz: Neodesílat emaily
da_dk: Send ikke e-mails
de_de: Nicht senden
fa_ir: ایمیل ها را نفرست
fr_fr: Ne pas envoyer d'e-mails
it_it: Non inviare email
nl_nl: Geen e-mails verzenden
pl_pl: Nie wysyłaj emaili
pt_br: Não enviar e-mails
ru_ru: Не отправлять письма
sl_si: Ne pošiljaj e-poštnih sporočil
sv_se: Skicka inte epost
uk_ua: Не відправляти email-и

source: Don't show hints again
cs_cz: Již příště nezobrazovat tipy
da_dk: Vis ikke forslag igen
de_de: Warnungen zukünftig nicht mehr anzeigen. TUN SIE's NICHT!
fa_ir: نکات را دوباره نشان ندهید
fr_fr: Ne plus montrer ces avertissements
it_it: Non mostrare più suggerimenti
nl_nl: Laat geen hints meer zien
pl_pl: Nie pokazuj więcej podpowiedzi
pt_br: Não mostrar dicas novamente
ru_ru: Больше не показывать подсказки
sl_si: Ne prikazuj več namigov
sv_se: Visa inte tips igen
uk_ua: Більше не показувати підказки

source: Don't show this message again
cs_cz: Příště již tuto zprávu nezobrazovat
da_dk: Vis ikke denne besked igen
de_de: Warnung zukünftig nicht mehr anzeigen.
fa_ir: این پیغام را دوباره نشان نده
fr_fr: Ne plus montrer ce message
it_it: Non mostrare più questo messaggio
nl_nl: Laat dit bericht niet meer zien
pl_pl: Nie pokazuj więcej tej wiadomości
pt_br: Não mostrar esta mensagem novamente
ru_ru: Больше не показывать это сообщение
sl_si: Tega sporočila ne prikaži več
sv_se: Visa inte detta meddelande igen
uk_ua: Більше не показувати це повідомлення

source: Download
cs_cz: Stáhnout
fa_ir: دانلود
fr_fr: Télécharger
it_it: Scaricare
pl_pl: Pobieranie
ru_ru: Скачать
sl_si: Prenesi
sv_se: Ladda ner
uk_ua: Скачати

source: Download certificate
cs_cz: Stáhnout certifikát
da_dk: Download certifikat
de_de: Lade Zertifikat
fa_ir: دانلود گواهی نامه
fr_fr: Télécharger le certificat
it_it: Scaricare certificato
nl_nl: Download certificaat
pl_pl: Pobierz certyfikat
pt_br: Baixar certificado
ru_ru: Скачать сертификат
sl_si: Prenesi potrdilo
sv_se: Ladda ner certifikat
uk_ua: Скачати сертифікат

source: Download...
cs_cz: Stáhnout…
fa_ir: دانلود...
fr_fr: Téléchargement...
it_it: Scaricare...
pl_pl: Pobierz...
ru_ru: Загрузить...
sl_si: Prenesi …
sv_se: Ladda ner...
uk_ua: Завантаження...

source: Downloading certificate
cs_cz: Stahuji certifikát
da_dk: Downloader certifikat
de_de: Zertifikat wird heruntergeladen...
fa_ir: در حال دانلود گواهی نامه
fr_fr: Téléchargement du certificat
it_it: Scaricamento del certificato
nl_nl: Downloaden certificaat
pl_pl: Pobieranie certyfikatu
pt_br: Baixando certificado
ru_ru: Скачивание сертификата
sl_si: Prenos potrdila
sv_se: Laddar ner certifikat
uk_ua: Завантаження сертифікату

source: Dropped frames: %d
cs_cz: Vynechané snímky: %d
da_dk: Tabte billeder: %d
de_de: Übersprungene Bilder: %d
fa_ir: فریم های از قلم افتاده: %d
fr_fr: Images perdues : %d
it_it: Fotogrammi persi: %d
pl_pl: Zgubione klatki: %d
pt_br: Frames perdidos: %d
ru_ru: Потерянные кадры: %d
sl_si: Izpuščene sličice: %d
sv_se: Överhoppade bildrutor: %d
uk_ua: Викинуті кадри: %d

source: Dual-screen displays
cs_cz: Dvojitá obrazovka
da_dk: Multiskærme
de_de: Zweischirmanzeige
fa_ir: نمایش دو صفحه ای
fr_fr: Affichage double-écran
nl_nl: Dubbel scherm weergave
pl_pl: Wyświetlanie na dwóch ekranach
ru_ru: Двойной экран
sl_si: Prikaz na dvojnem zaslonu/platnu
sv_se: Flera bildskärmar

source: Dummy
cs_cz: Maketa
fa_ir: ساختگی
fr_fr: Maquette
pl_pl: Testowy
ru_ru: Файл-пустышка
sl_si: Preizkusno

source: Earlier
cs_cz: Dříve
da_dk: Tidligere
de_de: Nach oben/früher
fa_ir: قبل
fr_fr: Avant
it_it: Prima
nl_nl: Eerder
pl_pl: Wcześniej
pt_br: Antes
ru_ru: Выше
sl_si: Prej
sv_se: Tidigarelägg
uk_ua: Вище

source: Edit Cinema...
cs_cz: Upravit kino...
da_dk: Rediger biograf...
de_de: Kino bearbeiten...
fa_ir: ویرایش سینما...
fr_fr: Éditer le cinéma...
it_it: Modifica Cinema...
nl_nl: Wijzig Bioscoop...
pl_pl: Edytuj Kino...
pt_br: Editar Cinema...
ru_ru: Изменить кинотеатр...
sl_si: Uredi kinodvorano ...
sv_se: Redigera biograf...
uk_ua: Редагувати кінотеатр...

source: Edit Screen...
cs_cz: Upravit obraz…
da_dk: Rediger sal...
de_de: Saal bearbeiten...
fa_ir: ویرایش سالن سینما...
fr_fr: Éditer l'écran...
it_it: Modifica Schermo...
nl_nl: Wijzig Scherm...
pl_pl: Edytuj Salę...
pt_br: Editar Tela...
ru_ru: Изменить экран...
sl_si: Uredi platno ...
sv_se: Redigera salong...
uk_ua: Редагувати екран...

source: Edit cinema
cs_cz: Upravit kino
da_dk: Rediger biograf
de_de: Kinostammdaten bearbeiten
fa_ir: ویرایش سینما
fr_fr: Modifier le cinéma
it_it: Modifica cinema
nl_nl: Wijzig bioscoop
pl_pl: Edytuj kino
pt_br: Editar cinema
ru_ru: Изменить кинотеатр
sl_si: Uredi kinodvorano
sv_se: Redigera biograf
uk_ua: Редагувати кінотеатр

source: Edit recipient
cs_cz: Upravit příjemce
de_de: Empfänger bearbeiten
fa_ir: ویرایش گیرنده
fr_fr: Modifier le destinataire
nl_nl: Wijzig ontvanger
pl_pl: Edytuj odbiorcę
ru_ru: Изменить получателя
sl_si: Uredi prejemnika
sv_se: Redigera mottagare

source: Edit screen
cs_cz: Upravit obraz
da_dk: Rediger sal
de_de: Leinwandstammdaten bearbeiten
fa_ir: ویرایش سالن سینما
fr_fr: Modifier l'écran
it_it: Modifica schermo
nl_nl: Wijzig scherm
pl_pl: Edytuj salę
pt_br: Editar tela
ru_ru: Изменить экран
sl_si: Uredi platno
sv_se: Redigera salong
uk_ua: Редагувати екран

source: Edit...
cs_cz: Upravit…
da_dk: Rediger...
de_de: Bearbeiten...
fa_ir: ویرایش...
fr_fr: Éditer...
it_it: Modifica...
nl_nl: Wijzig...
pl_pl: Edytuj...
pt_br: Editar...
ru_ru: Изменить...
sl_si: Uredi ...
sv_se: Redigera...
uk_ua: Редагувати...

source: Effect
cs_cz: Efekt
da_dk: Effekt
de_de: Schrifteffekt
fa_ir: افکت
fr_fr: Effet
it_it: Effetto
pl_pl: Efekt
pt_br: Efeito
ru_ru: Эффект
sl_si: Učinek
sv_se: Effekt
uk_ua: Ефект
