Repository: cth103/dcpomatic
Catalog: src/wx/po/*.po
Languages: cs_cz, da_dk, de_de, fa_ir, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, sl_si, sv_se, uk_ua

source: Green chromaticity
cs_cz: Zelená barevnost (Green chromaticity)
da_dk: Grøn farvetone
de_de: Grün Chromatizität
fa_ir: کیفیت رنگی مولفه سبز
fr_fr: Chromaticité du vert
it_it: Cromaticità verde
nl_nl: Groen-chromaticiteit
pl_pl: Chroma kanału zielonego
pt_br: Cromaticidade verde
ru_ru: Зелёная цветность
sl_si: Zelena kromatičnost
sv_se: Grön kromacitet
uk_ua: Зелена кольоровість

source: Higher priority
cs_cz: Vyšší priorita
da_dk: Højere prioritet
de_de: Höhere Priorität
fa_ir: اولویت بالاتر
fr_fr: Plus haute priorité
it_it: Priorità alta
nl_nl: Hogere prioriteit
pl_pl: Wyższy priorytet
pt_br: Prioridade mais alta
ru_ru: Увеличить приоритет
sl_si: Višja prednost
sv_se: Högre prioritet
uk_ua: Більш високий пріорітет

source: Hints
cs_cz: Nápoveda
da_dk: Tips
de_de: Tipps
fa_ir: نکات
fr_fr: Conseils
it_it: Suggerimenti
pl_pl: Wskazówki
pt_br: Dicas
ru_ru: Подсказки
sl_si: Namigi
sv_se: Tips
uk_ua: Підказки

source: Host
da_dk: Vært
fa_ir: میزبان
fr_fr: Hôtes
pl_pl: Serwer
ru_ru: Хост
sl_si: Gostitelj
sv_se: Dator
uk_ua: Хост

source: Host name or IP address
cs_cz: Host name nebo IP adresa
da_dk: Værtsnavn eller IP-adresse
de_de: Host Name oder IP-Adresse
fa_ir: نام میزبان یا آدرس آی پی
fr_fr: Nom de l'hôte ou adresse IP
it_it: Nome dell'Host o indirizzo IP
nl_nl: Hostnaam of IP-adres
pl_pl: Nazwa serwera lub adres IP
pt_br: Nome de host ou endereço de IP
ru_ru: Имя хоста или IP-адрес
sl_si: Ime gostitelja ali naslov IP.
sv_se: Datornamn eller IP-adress
uk_ua: Ім'я хоста або IP-адреса

source: I want to play this back at fader
da_dk: Jeg vil afspille dette på fader-niveau
de_de: Ich möchte bei dieser Faderstellung spielen
fa_ir: میخواهم با این فیدر فایل پلی شود
fr_fr: Je veux lire ce DCP à un niveau de fader de
it_it: Voglio riprodurlo al fader
nl_nl: Ik wil dit afspelen met deze volume-instelling
pl_pl: Chcę odtwarzać ten plik z wyciszeniem
pt_br: Eu quero exibir o DCP com o volume
sl_si: Želim predvajanje tega z drsnikom
sv_se: Jag vill spela upp i volym
uk_ua: Я хочу відтворити це у микшері

source: ID
fa_ir: شناسه

source: IP address
cs_cz: IP adresa
da_dk: IP-adresse
de_de: IP Adresse
fa_ir: آدرس آی پی
fr_fr: Adresse IP
it_it: Indirizzo IP
nl_nl: IP-adres
pl_pl: Adres IP
pt_br: Endereço de IP
ru_ru: IP-адрес
sl_si: Naslov IP
sv_se: IP-adress
uk_ua: IP-адреса

source: IP address / host name
cs_cz: IP adresa / host name
da_dk: IP-adresse / værtsnavn
de_de: IP Adresse / Host Name
fa_ir: آدرس آی پی / نام میزبان
fr_fr: Adresse IP / nom d'hôte
it_it: Indirizzo IP / nome host
nl_nl: Hostnaam / IP-adres
pl_pl: Adres IP / Nazwa serwera
pt_br: Endereço de IP / nome do host
ru_ru: IP-адрес / имя хоста
sl_si: IP-naslov / ime gostitelja
sv_se: IP-adress / datornamn
uk_ua: IP-адреса / ім'я хоста

source: ISDCF name part length
cs_cz: Délka části názvu ISDCF
fa_ir: طول قسمت نام ISDCF
fr_fr: Longueur de la partie du nom ISDCF
nl_nl: ISDCF-naam onderdeel lengte
ru_ru: Длина части имени ISDCF
sl_si: Dolžina dela imena ISDCF

source: Identifiers
cs_cz: Identifikátory
de_de: Identifier
fa_ir: شناسه ها
fr_fr: Identifiants
pl_pl: Identyfikatory
ru_ru: Идентификаторы
sl_si: Identifikatorji
sv_se: Identifierare

source: If you continue with this operation <span weight="bold" size="20480" foreground="red">ALL DATA</span> on the drive <b>%s</b> will be <span weight="bold" size="20480" foreground="red">PERMANENTLY DESTROYED.</span> If you are sure you want to continue please type <tt>%s</tt> into the box below, then click OK.
cs_cz: Pokud budete v této operaci pokračovat <span weight=„bold“ size=„20480“ foreground=„red“>VŠECHNY DATA</span> na disku <b>%s</b> budou <span weight=„bold“ size=„20480“ foreground=„red“>TRVALO ZNIČENO.</span> Pokud jste si jisti, že chcete pokračovat, zadejte prosím <tt>%s</tt> do pole níže a klikněte na OK.
de_de: Wenn Sie mit diesem Vorgang fortfahren <span weight="bold" size="20480" foreground="red">werden ALLE DATEN</span> auf dem Laufwerk <b>%s</b> <span weight="bold" size="20480" foreground="red">DAUERHAFT GELÖSCHT.</span> Wenn Sie sich sicher sind, mit dem Vorgang fortzufahren, dann geben Sie <tt>%s</tt> in das Eingabefenster ein. Bestätigen Sie anschließend die Eingabe, indem Sie auf die OK-Drucktaste drücken.
fa_ir: اگر ادامه دهید <span weight="bold" size="20480" foreground="red">همه داده</span> موجود در درایو <b>%s</b> <span weight="bold" size="20480" foreground="red">برای همیشه پاک خواهند شد.</span> اگر مطمئن هستید که ادامه دهید لطفا درکادر مستطیل عبارت <tt>%s</tt> را تایپ کرده و کلید تایید را بزنید.
fr_fr: Si vous poursuivez cette opération, <span weight="bold" size="20480" foreground="red">TOUTES LES DONNÉES</span> du lecteur <b>%s</b> seront <span weight="bold" size="20480" foreground="red">DÉTRUITES DE MANIÈRE PERMANENTE.</span> Si vous êtes sûr de vouloir continuer, veuillez taper <tt>%s</tt> dans la case ci-dessous, puis cliquez sur OK.
nl_nl: Als u doorgaat met deze operatie wordt <span weight="bold" size="20480" foreground="red">ALLE DATA</span> op de schijf <b>%s</b> <span weight="bold" size="20480" foreground="red">PERMANENT VERNIETIGD.</span> Als u zeker weet dat u wilt doorgaan, typ dan a.u.b. <tt>%s</tt> in het onderstaande vak en klik vervolgens op OK.
pl_pl: Jeśli przejdziesz dalej, <span weight="bold" size="20480" foreground="red">WSZYSTKIE DANE</span> na dysku <b>%s</b> zostaną <span weight="bold" size="20480" foreground="red">NIEODWRACALNIE WYMAZANE.</span> Jeśli jesteś pewien, że chcesz kontynuować, proszę wpisz <tt>%s</tt> w pole poniżej i kliknij OK.
ru_ru: Если вы продолжите эту операцию, <span weight="bold" size="20480" foreground="red">ВСЕ ДАННЫЕ</span> на диске <b>%s</b> будут <span weight="bold" size="20480" foreground="red">БЕЗВОЗВРАТНО УДАЛЕНЫ.</span> Если вы уверены, что хотите продолжить, напишите <tt>%s</tt> в поле ниже и нажмите ОК.
sl_si: Če nadaljujete s to operacijo VSI <span weight="bold" size="20480" foreground="red">PODATKI</span> na pogonu <b>%s</b>, bo <span weight="bold" size="20480" foreground="red">TRAJNO UNIČENA.</span> Če ste prepričani, da želite nadaljevati, vnesite <tt>%s</tt> (yes) v spodnje polje in kliknite V redu.
sv_se: Om du fortsätter med denna operation kommer <span weight="bold" size="20480" foreground="red">ALL NUVARANDE INFORMATION</span> på disken <b>%s</b> att <span weight="bold" size="20480" foreground="red">PERMANENT RADERAS.</span> Om du är säker på att du vill fortsätta skriv in <tt>%s</tt> i textrutan nedan, och tryck sedan OK.

source: If you continue with this operation you will no longer be able to use any DKDMs that you have created with the current certificates and key. Also, any KDMs that have been sent to you for those certificates will become useless. Proceed with caution!
cs_cz: Pokud budete pokračovat v této operaci, nebudete již moci používat žádné DKDM, které jste vytvořili s aktuálními certifikáty a klíčem. Také jakékoli KDM, které vám byly zaslány pro tyto certifikáty, se stanou zbytečnými. Postupujte obezřetně!
da_dk: Hvis du gennemfører denne handling kan du ikke længere bruge nogle DKDMer du har dannet med de nuværende certifikater og nøgler. Desuden vil alle KDMer du har modtaget til disse certifikater være ubrugelige. Fortsæt med forsigtighed!
de_de: Wenn Sie fort fahren, werden von Ihnen früher erzeugte DKDMs für diese Installation ungültig, ebenso KDMs/DKDMs die ihnen von anderen für diese Installation ausgestellt wurden. Sichern Sie vorsichtshalber zuerst ihre existierenden Zertifikate und Schlüssel, damit Sie ggfs. noch einmal auf sie zurück greifen können! Wenn Sie auf diesem System noch nie vorher mit KDMs oder verschlüsselten DCPs gearbeitet haben, können Sie diesen Hinweis ggfs. ignorieren.
fa_ir: اگر ادامه دهید دیگر نمیتوانید ازکلیدهای توزیع که با گواهی نامه و کلید کنونی ایجاد کرده اید استفاده کنید. هم چنین هر کلیدی هم که برای گواهینامه فعلی شما ارسال شده است بی فایده خواهد شد. با احتیاط ادامه دهید!
fr_fr: Si vous poursuivez cette opération, vous ne pourrez plus utiliser aucun des DKDMs que vous avez créés avec les certificats et clés en cours. Aussi, les KDMs que vous avez reçus pour ces certificats deviendront inutilisables. Soyez prudent !
nl_nl: Als u doorgaat met deze operatie, kunt u geen DKDM's meer gebruiken die u heeft aangemaakt met de huidige certificaten en sleutel. Ook zullen alle KDM's die naar u zijn verzonden voor deze certificaten, nutteloos worden. Ga voorzichtig verder!
pl_pl: Przechodząc dalej nie będziesz mógł używać żadnych stworzonych przez ciebie DKDMów za pomocą obecnych certyfikatów i klucza. Wszystkie otrzymane KDMy korzystające z tych certyfikatów staną się bezużyteczne. Postępuj z rozwagą!
ru_ru: Если вы продолжите эту операцию, вы больше не сможете использовать ни один DKDM, который вы создали с использованием данных сертификатов и ключа. Также, любые KDM, отправленные вам для этих сертификатов, станут бесполезны. Действуйте с осторожностью!
sl_si: Če nadaljujete s to operacijo, ne boste več mogli uporabljati DKDM-jev, ki ste jih ustvarili s trenutnimi potrdili in ključem. Prav tako bodo vsi KDM-ji, ki so vam bili poslani za ta potrdila, postali neuporabni. Nadaljujte previdno!
sv_se: Om du fortsätter med denna operation kommer du inte längre kunna använda några DKDM:er som du har skapat. Dessutom kommer alla KDM:er som skickats till dig att bli värdelösa. Fortsätt med försiktighet!

source: If you continue with this operation you will no longer be able to use any DKDMs that you have created. Also, any KDMs that have been sent to you will become useless. Proceed with caution!
cs_cz: Pokud budete pokračovat v této operaci, již nebudete moci používat žádné DKDM, které jste vytvořili. Také všechny KDM, které vám byly zaslány, budou zbytečné. Postupujte opatrně!
da_dk: Hvis du gennemfører denne handling kan du ikke længere bruge nogle DKDMer du har dannet. Desuden vil alle KDMer du har modtaget til disse certifikater være ubrugelige. Fortsæt med forsigtighed!
de_de: Wenn Sie fort fahren, werden von Ihnen früher erzeugte DKDMs für diese Installation ungültig, ebenso KDMs/DKDMs die ihnen von anderen für diese Installation ausgestellt wurden. Sichern Sie vorsichtshalber zuerst ihre existierenden Zertifikate und Schlüssel, damit Sie ggfs. noch einmal auf sie zurück greifen können! Wenn Sie auf diesem System noch nie vorher mit KDMs oder verschlüsselten DCPs gearbeitet haben, können Sie diesen Hinweis ggfs. ignorieren.
fa_ir: اگر ادامه دهید دیگر نمیتوانید ازکلیدهای توزیع که ایجاد کرده اید استفاده کنید. هم چنین هر کلیدی هم که برای شما ارسال شده است بی فایده خواهد شد. با احتیاط ادامه دهید!
fr_fr: Si vous poursuivez cette opération, vous ne pourrez plus utiliser aucune des DKDMs que vous avez créées. Aussi, les KDMs qui vous ont été envoyés deviendront inutilisables. Soyez prudent !
it_it: Se continui con questa operazione non sarai più in grado di utilizzare alcun DKDM che hai creato. Inoltre, qualsiasi KDM che ti è stato inviato diventerà inutile. Procedi con cautela!
nl_nl: Als u doorgaat met deze operatie, kunt u geen DKDM's meer gebruiken die u heeft aangemaakt. Ook zullen alle KDM's die naar u zijn verzonden nutteloos worden. Ga voorzichtig verder!
pl_pl: Przechodząc dalej nie będziesz mógł używać żadnych stworzonych przez ciebie DKDMów. Wszystkie otrzymane KDMy staną się bezużyteczne. Postępuj z rozwagą!
pt_br: Se você continuar com esta operação, não poderá usar nenhum DKDM já criado. Além disso, quaisquer KDMs enviados para você se tornarão inúteis. Proceda com cautela!
ru_ru: Если вы продолжите эту операцию, вы больше не сможете использовать ни один DKDM, который вы создали ранее. Также, любые KDM, отправленные вам, станут бесполезны. Действуйте с осторожностью!
sl_si: Če nadaljujete s to operacijo, ne boste več mogli uporabljati DKDM-jev, ki ste jih ustvarili. Prav tako bodo vsi KDM-ji, ki so vam bili poslani, postali neuporabni. Nadaljujte previdno!
sv_se: Om du fortsätter med denna operation kommer du inte längre kunna använda några DKDM:er som du har skapat. Dessutom kommer alla KDM:er som skickats till dig att bli värdelösa. Fortsätt med försiktighet!
uk_ua: Якщо ви продовжите цю операцію, ви більше не зможете використовувати жоден DKDM, який ви створили раніше. Також, будь-які KDM, відправлені вам, стануть марними. Дійте із обережністю!

source: Ignore this content's video and use only audio, subtitles and closed captions
cs_cz: Ignorujte video tohoto obsahu a používejte pouze zvuk, titulky a skryté titulky
de_de: Ignoriere die Video-Inhalte. Nutze lediglich Audio, Untertitel und Closed Captions (CCAP)
fa_ir: از ویدیوی محتوا صرف نظر کرده و فقط از صدا و زیرنویس آن استفاده کنید
fr_fr: Ignorer la vidéo de ce contenu et utiliser uniquement l'audio, les sous-titres et les sous-titres codés
nl_nl: Negeer de video van deze content en gebruik alleen audio, ondertitels en closed captions
pl_pl: Zignoruj wideo w tym materiale i użyj jedynie audio, napisów i napisów kodowanych
ru_ru: Игнорировать видео из этого контента, использовать только аудио и субтитры
sl_si: Prezri videoposnetek te vsebine in uporabi samo zvok, podnaslove in zaprte napise
sv_se: Ignorera detta källmaterials bildinformation, använd endast ljud och undertexter

source: Image X position
cs_cz: Pozice obrázku X
da_dk: Billede X position
de_de: Horizontale Bildposition
fa_ir: موقعیت تصویر روی محور افقی
fr_fr: Position X de l'image
it_it: Posizione immagine X
nl_nl: Beeld X-positie
pl_pl: Pozycja X obrazu
pt_br: Posição X da imagem
ru_ru: Горизонтальное положение изображения
sl_si: Položaj slike X
sv_se: Bild X position
uk_ua: Горизонтальне положення зображення

source: Image on primary, controls on secondary
cs_cz: Obrázek na primárním, ovládání na sekundárním
da_dk: Billede på primær, kontroller på sekundær
de_de: Bildausgabe auf erstem Bildschirm, Bedienung auf zweitem
fa_ir: تصویر روی صفحه اصلی، کنترل روی صفحه دوم
fr_fr: Image sur le primaire, contrôles sur le secondaire
nl_nl: Beeld op primair, bediening op secundair
pl_pl: Obraz na pierwszym ekranie, ustawienia na drugim
ru_ru: Изображение на основном, управление на второстепенном
sl_si: Slika na primarnem, kontrolniki na sekundarnem
sv_se: Bild på primär, reglage på sekundär

source: Image on secondary, controls on primary
cs_cz: Obrázek na sekundárním, ovládání na primárním
da_dk: Billede på sekundær, kontroller på primær
de_de: Bildausgabe auf zweitem Bildschirm, Bedienung auf erstem
fa_ir: تصویر روی صفحه دوم، کنترل روی صفحه اصلی
fr_fr: Image sur le secondaire, contrôles sur le primaire
nl_nl: Beeld op secundair, bediening op primair
pl_pl: Obraz na drugim ekranie, ustawienia na pierwszym
ru_ru: Изображение на второстепенном, управление на основном
sl_si: Slika na sekundarnem, kontrolniki na primarnem
sv_se: Bild på sekundär, reglage på primär

source: Import all KDM decryption settings...
cs_cz: Importovat veškeré dešifrovací nastavení KDM…
da_dk: Importer alle KDM dekrypteringsindstillinger...
de_de: Importiere alle KDM Zertifikate und Schlüssel...
fa_ir: ایمپورت تمام تنظیمات رمزگشایی کلید...
fr_fr: Importer tous les paramètres de décryptage KDM...
it_it: Importa tutte le impostazioni di decrittografia KDM ...
nl_nl: Importeer alle KDM-ontsleutelings-instellingen...
pl_pl: Importuj ustawienia deszyfrowania KDM...
pt_br: Importar todas as configurações de decriptação de KDM...
ru_ru: Импортировать все настройки расшифровки KDM…
sl_si: Uvozi vse nastavitve dešifriranja KDM …
sv_se: Importera alla inställningar för KDM-dekryptering...
uk_ua: Імпортувати усі налаштування розшифровки KDM…

source: Import...
cs_cz: Importovat…
da_dk: Importer...
de_de: Importieren...
fa_ir: ایمپورت کردن...
fr_fr: Importer...
it_it: Importa...
nl_nl: Importeer...
pl_pl: Importuj...
pt_br: ImportarExportar...
ru_ru: Импорт…
sl_si: Uvozi ...
sv_se: Importera...
uk_ua: Імпорт…

source: Important notice
cs_cz: Důležité oznámení
da_dk: Vigtig besked
de_de: Wichtiger Hinweis
fa_ir: اطلاعیه مهم
fr_fr: Remarque importante
it_it: Avviso IMPORTANTE
nl_nl: Belangrijke mededeling
pl_pl: Ważne informacje
pt_br: Aviso importante
ru_ru: Важное замечание
sl_si: Pomembno obvestilo
sv_se: Viktigt meddelande
uk_ua: Важливе зауваження

source: Incorrect version
cs_cz: Nesprávná verze
da_dk: Forkert version
de_de: Falsche Version
fa_ir: نسخه نادرست
fr_fr: Version incorrecte
it_it: Versione non corretta
nl_nl: Verkeerde versie
pl_pl: Niepoprawna wersja
ru_ru: Неправильная версия
sl_si: Napačna različica
sv_se: Fel version
uk_ua: Некоректна версія

source: Input gamma
cs_cz: Vstupní gama
de_de: Eingangs Gamma
fa_ir: گامای ورودی
fr_fr: Gamma d'entrée
it_it: Inserisci gamma
pl_pl: Gamma wejściowa
pt_br: Gama de entrada
ru_ru: Входная гамма
sl_si: Vhodna gama
sv_se: Gammavärde
uk_ua: Вхідна гамма

source: Input gamma correction
cs_cz: Korekce výstupní gamy
da_dk: Input gammakorrektion
de_de: Eingangs-Gamma Korrektur:
fa_ir: تصحیح گامای ورودی
fr_fr: Correction du gamma d'entrée
it_it: Inserisci correzione gamma
nl_nl: Input-gammacorrectie
pl_pl: Korekcja gammy wejściowej
pt_br: Correção de gama de entrada
ru_ru: Коррекция входной гаммы
sl_si: Popravek vhodne gama
sv_se: Gammakorrigering av indata
uk_ua: Корекція вхідної гамми

source: Input power
cs_cz: Vstupní sila
da_dk: Input styrke
de_de: Eingangswert
fa_ir: توان ورودی
fr_fr: Puissance d'entrée
it_it: Inserisci potenza
nl_nl: Input-macht
pl_pl: Moc wejściowa
pt_br: Potência de entrada
ru_ru: Входная мощность
sl_si: Vhodna moč
sv_se: Exponent
uk_ua: Вхідна потужність

source: Input transfer function
cs_cz: Funkce přenosu vstupů
de_de: Eingangs-Transferfunktion
fa_ir: تابع تبدیل ورودی
fr_fr: Fonction de transfert d'entrée
it_it: Funzione di trasferimento in ingresso
nl_nl: Input-overdrachtsfunctie
pl_pl: Funkcja wejściowa transferu
pt_br: Função de transferência de entrada
ru_ru: Входная функция передачи
sl_si: Funkcija prenosa vhoda
sv_se: Överföringsfunktion för indata
uk_ua: Вхідна функція передачі

source: Integrated loudness %.2f LUFS
cs_cz: Integrovaná hlasitost %.2f LUFS
da_dk: Integreret loudness %.2f LUFS
de_de: LUFS - FullScale bezogener (absoluter) Lautheitsumfang (EBU R128): %.2f LUFS
fa_ir: بلندی صدای یکپارچه %.2f برجسب LUFS
fr_fr: Intensité sonore %.2f LUFS
it_it: Volume integrato %.2f LUFS
nl_nl: Geïntegreerde luidheid %.2f LUFS
pl_pl: Zintegrowana głośność %.2f LUFS
pt_br: Amplitude integrada %.2f LUFS
ru_ru: Интегральная громкость: %.2f LUFS
sl_si: Integrirana glasnost %.2f LUFS
sv_se: Integrerad ljudstyrka %.2f LUFS
uk_ua: Інтегрована гучність %.2f LUFS

source: Intermediate
fa_ir: میانه
fr_fr: Intermédiaire
it_it: Intermedio
pt_br: Intermediário
ru_ru: Промежуточный сертификат
sl_si: Vmesna kopija (intermediat)
sv_se: Mellanliggande

source: Intermediate common name
fa_ir: اسم متداول میانه
fr_fr: Nom commun intermédiaire
it_it: Nome comune intermedio
pl_pl: Nazwa Intermediate
pt_br: Nome comum intermediário
ru_ru: Общее Имя (CN) Промежуточного сертификата
sl_si: Skupno ime vmesne kopije (intermediata)
sv_se: Mellanliggande common name

source: International texted
cs_cz: Mezinárodní textové zprávy
fa_ir: با یادداشت بین المللی
fr_fr: International avec texte
nl_nl: Internationaal met tekst
ru_ru: Международные текстовые сообщения
sl_si: Mednarodno, z besedilom

source: International textless
cs_cz: Mezinárodní bez textu
fa_ir: بدون یادداشت بین المللی
fr_fr: International sans texte
nl_nl: Internationaal tekstloos
ru_ru: Международный текстовый сервис без текста
sl_si: Mednarodno, brez besedila

source: Interop
fa_ir: اینتروپ

source: Invalid %s export file
cs_cz: Neplatný exportní soubor %s
fa_ir: فایل اکسپورت نامعتبر %s
fr_fr: Fichier d'exportation %s non valide
nl_nl: Ongeldig %s export-bestand
ru_ru: Некорректный файл экспорта %s

source: Invalid certificates
cs_cz: Neplatné certifikáty
fa_ir: گواهی نامه نامعتبر
fr_fr: Certificats invalides
nl_nl: Ongeldige certificaten
ru_ru: Некорректный сертификат
sl_si: Neveljavna potrdila

source: Inverse 2.6 gamma correction on output
cs_cz: Inverzní 2,6 gama korekce na výstupu
de_de: Inverse (2.6) Ausgangs-Gammakorrektur
fa_ir: تصیحی گامای معکوس 2/6 روی خروجی
fr_fr: Correction gamma inverse 2.6 sur la sortie
it_it: Correzione gamma inversa 2.6 in uscita
nl_nl: Inverse 2.6 output-gammacorrectie
pl_pl: Odwróć korekcję gammy 2.6 na wyjściu
pt_br: Correção de gama inversa 2.6 na saída
ru_ru: Коррекция инверсии гаммы 2.6 на выходе
sl_si: Inverzni popravek game 2,6 na izhodu
sv_se: Invertera 2,6-gammakorrigering på utdata
uk_ua: Корекція інверсії 2.6 гаммі на виході

source: Issuer
cs_cz: Poskytovatel
da_dk: Udsteder
de_de: DCP Standard 'issuer' (DCI)
fa_ir: صادر کننده
fr_fr: Émetteur
it_it: Emittente
pl_pl: Wydawca
pt_br: Emissor
ru_ru: Издатель
sl_si: Izdajatelj
uk_ua: Видавець

source: Issuer common name
cs_cz: Obecný název vydavatele
fa_ir: اسم متداول صادرکننده
fr_fr: Nom commun de l'émetteur
ru_ru: Общее наименование эмитента
sl_si: Splošno ime izdajatelja

source: Issuer organization name
cs_cz: Název organizace vydavatele
fa_ir: نام سازمان صادرکننده
fr_fr: Nom de l'organisation de l'émetteur
ru_ru: Название организации-эмитента
sl_si: Ime organizacije izdajatelja

source: It is not possible to adjust the content's gain for this fader change as it would cause the DCP's audio to clip. The gain has not been changed.
cs_cz: Není možné upravit zesílení obsahu pro tuto změnu faderu, protože by to způsobilo oříznutí zvuku DCP. Zesílení se nezměnilo.
de_de: Es ist nicht möglich, die Lautstärkte des Inhalts mit Hilfe dieser Fader-Änderung zu verändern: Diese Änderung führt zum Übersteuern und Verzerren des DCP-Audiosignals. Daher wird die Lautstärke nicht geändert.
fa_ir: تنظیم گین محتوا برای این تغییر فیدر ممکن نیست زیرا باعث می شود صدای دی سی پی قطع شود. گین تغییر نکرده است.
fr_fr: Il n'est pas possible d'ajuster le gain du contenu pour ce changement de fader car cela provoquerait un écrêtage de l'audio du DCP. Le gain n'a pas été modifié.
nl_nl: Het is niet mogelijk om de versterking van de content voor deze volume-instelling aan te passen, omdat hierdoor de audio van de DCP zou clippen. De versterking is ongewijzigd.
pl_pl: Nie można zmienić wzmocnienia audio materiału dla tych ustawień, ponieważ doprowadziłoby to do przesterowania. Poziom wzmocnienia nie został zmieniony.
ru_ru: Невозможно настроить усиление контента для смены микшера, поскольку это приведёт к обрезке аудио DCP. Усиление не было изменено.
sl_si: Za to spremembo drsnika ni mogoče prilagoditi ojačitve vsebine, saj bi to povzročilo porezavo zvoka DCP-ja. Ojačitev ni bila spremenjena.
sv_se: Det är inte möjligt att förstärka ljudet till denna volym eftersom ljudet kommer att klippa. Volymen har inte ändrats.

source: JPEG2000 comment
cs_cz: JPEG2000 komentář
de_de: JPEG2000 Kommentar
fa_ir: یادداشت JPEG2000
fr_fr: Commentaire JPEG2000
nl_nl: JPEG2000 commentaar
pl_pl: Komentarz JPEG2000
ru_ru: Комментарий JPEG2000
sl_si: Komentar JPEG2000
sv_se: JPEG2000 kommentar

source: Join
cs_cz: Spojit
da_dk: Sammensæt
de_de: Nahtlos verbinden (VOB, MTS...)
fa_ir: الحاق
fr_fr: Joindre
it_it: Unisci
nl_nl: Voeg samen
pl_pl: Połącz
pt_br: Juntar
ru_ru: Присоединить
sl_si: Pridružite se
sv_se: Sammanfoga
uk_ua: Під'єднати

source: Jump to selected content
cs_cz: Přeskočit na vybraný obsah
da_dk: Spring til valgt indhold
de_de: Springe zu ausgewähltem Inhalt
fa_ir: برو به محتوای انتخاب شده
fr_fr: Aller au contenu sélectionné
it_it: Salta al contenuto selezionato
nl_nl: Ga naar geselecteerde content
pl_pl: Skocz do wybranych plików
pt_br: Pular para conteúdo selecionado
ru_ru: Переходить к времени субтитра
sl_si: Skoči na izbrano vsebino
sv_se: Hoppa till markerat källmaterial
uk_ua: Перейти до обраного контенту

source: KDM
fa_ir: کلید

source: KDM Email
de_de: KDM Emailversand
fa_ir: ایمیل کلید
fr_fr: E-mail KDM
it_it: Email KDM
pl_pl: Email KDM
pt_br: Email KDM
ru_ru: Письма KDM
sl_si: E-pošta KDM
sv_se: KDM-epost
uk_ua: Пошта KDM
