Repository: cth103/dcpomatic
Catalog: src/tools/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, ru_ru, sl_si, sv_se, uk_ua

source: Duplicate Film
cs_cz: Duplicitní film
da_dk: Dupliker Film
de_de: Projekt duplizieren
es_es: Duplicar película
fa_ir: تولید نسخه مشابه فیلم
fr_fr: Dupliquer le film
hu_hu: Film megkettőzése
it_it: Duplica film
ja_jp: プロジェクトを複製
nl_nl: Dupliceer Film
pl_pl: Powiel Projekt
ru_ru: Дублировать проект
sl_si: Podvoji film
sv_se: Duplicera film
uk_ua: Зробити копію проекту

source: Duplicate and open...
cs_cz: Duplikovat a otevřít…
da_dk: Dupliker og åben...
de_de: Projekt Duplizieren und öffnen...
es_es: Duplicar y abrir...
fa_ir: تولید نسخه مشابه و باز کردن....
fr_fr: Dupliquer et ouvrir...
hu_hu: Megkettőzés és megnyitás…
it_it: Duplica e apri...
ja_jp: プロジェクトを複製して開く...
nl_nl: Dupliceer en open...
pl_pl: Powiel i otwórz...
ru_ru: Дублировать и открыть…
sl_si: Podvoji in odpri ...
sv_se: Duplicera och öppna...
uk_ua: Зробити копію і відкрити…

source: Duplicate without saving film
cs_cz: Duplikovat bez uložení filmu
da_dk: Dupliker uden at gemme film
de_de: Projekt duplizieren ohne zu speichern
es_es: Duplicar sin guardar la película
fa_ir: تولید نسخه مشابه فیلم بدون ذخیره کردن آن
fr_fr: Dupliquer sans enregistrer le film
hu_hu: Megkettőzés a film mentése nélkül
it_it: Duplica senza salvare il film
ja_jp: プロジェクトを保存せずに複製する
nl_nl: Dupliceer zonder film te bewaren
pl_pl: Powiel bez zapisywania Projektu
ru_ru: Дублировать без сохранения проекта
sl_si: Podvoji brez shranjevanje filma
sv_se: Duplicera utan att spara film
uk_ua: Зробити копію без збереження проекту

source: Duplicate...
cs_cz: Duplikovat…
da_dk: Dupliker
de_de: Projekt Duplizieren...
es_es: Duplicar...
fa_ir: تولید نسخه مشابه...
fr_fr: Dupliquer...
hu_hu: Megkettőzés…
it_it: Duplica...
ja_jp: プロジェクトを複製...
nl_nl: Dupliceer...
pl_pl: Powiel...
ru_ru: Дублировать...
sl_si: Podvoji …
sv_se: Duplicera...
uk_ua: Зробити копію…

source: Duration
cs_cz: Délka
de_de: Dauer
fa_ir: مدت زمان
fr_fr: Durée
ja_jp: プロジェクトを複製
ru_ru: Продолжительность
sl_si: Trajanje

source: Edit reel
cs_cz: Upravit reel
de_de: Reel bearbeiten
fa_ir: تغییرحلقه
fr_fr: Éditer la bobine
ja_jp: リールの編集
nl_nl: Wijzig reel
ru_ru: Редактировать части
sl_si: Uredi kolut

source: Edit...
fr_fr: Édition…
ja_jp: 編集...

source: Encoding servers...
cs_cz: Enkódovací servery…
da_dk: Kodnings-servere...
de_de: Encoding Server...
es_es: Servidores de codificación...
fa_ir: سرورهای رمزگذاری...
fr_fr: Serveurs d'encodage...
hu_hu: Kódolási szerverek…
it_it: Servers di codifica...
ja_jp: エンコード サーバー...
nl_nl: Encodeer-servers...
pl_pl: Serwery kodujące...
ru_ru: Серверы кодирования…
sl_si: Strežniki kodiranja ...
sv_se: Kodningsservrar...
uk_ua: Сервери кодування...

source: Encrypted
cs_cz: Šifrované
da_dk: Krypteret
de_de: Verschlüsselt
fa_ir: رمزگذاری شده
fr_fr: Encrypté
hu_hu: Kódolt
ja_jp: 暗号化
nl_nl: Versleuteld
pl_pl: Zaszyfrowany
ru_ru: Зашифрован
sl_si: Šifrirano
sv_se: Kryptera

source: Entry point
cs_cz: Vstupní bod
de_de: Startpunkt
fa_ir: نقطه ورودی
fr_fr: Point d'entrée
ja_jp: エントリーポイント
ru_ru: Начальная точка
sl_si: Vstopna točka

source: Examining DCPs
ja_jp: DCP一覧の検討

source: Export preferences...
cs_cz: Předvolby exportu…
de_de: Voreinstellungen exportieren…
fa_ir: اکسپورت اولویتها...
fr_fr: Exporter les préférences...
hu_hu: Beállítások exportálása…
ja_jp: 設定をエクスポート...
nl_nl: Exporteer voorkeuren...
ru_ru: Экспортировать настройки по умолчанию…
sl_si: Nastavitve izvoza ...

source: Export subtitles... Shift-Ctrl-E
ja_jp: 字幕をエクスポート... Shift-Ctrl-E

source: Export video file... Ctrl-E
cs_cz: Exportovat video soubor… Ctrl-E
de_de: Videodatei exportieren… Ctrl-E
fa_ir: اکسپورت فایل ویدیو... Ctrl-E
fr_fr: Exporter le fichier vidéo... Ctrl-E
hu_hu: Videó fájl exportálása… Ctrl-E
ja_jp: 動画ファイルをエクスポート... Ctrl-E
nl_nl: Exporteer video-bestand... Ctrl-E
pl_pl: Eksportuj plik wideo... Ctrl-E
ru_ru: Экспортировать видеофайл... Ctrl-E
sl_si: Izvozi video datoteko ... Krmilka+E
sv_se: Exportera till videofil… Ctrl-E

source: Export...
de_de: Exportieren...
fa_ir: اکسپورت...
fr_fr: Exporter...
hu_hu: Exportálás…
ja_jp: エクスポート...
nl_nl: Exporteer...
pl_pl: Eksportuj...
ru_ru: Экспорт...
sl_si: Izvozi ...
sv_se: Exportera...

source: Eye
cs_cz: Oko
de_de: Auge
fr_fr: Œil
ja_jp: 3D視点
nl_nl: Oog
ru_ru: Смотреть

source: File %s already exists. Do you want to overwrite it?
cs_cz: Soubor %s již existuje. Chcete soubor přepsat?
da_dk: Filen %s eksisterer allerede. Vil du overskrive den?
de_de: Die Datei %s existiert bereits. Überschreiben ?
es_es: El fichero %s ya existe. ¿Quiere sobreescribirlo?
fa_ir: فایل %s وجود دارد. آیا میخواهید بر روی آن نوشته شود؟
fr_fr: Le fichier %s existe déjà. Voulez-vous le remplacer ?
hu_hu: A(z) %s fájl már létezik. Felül kívánod írni?
it_it: Il file %s esiste già. Sovrascriverlo?
ja_jp: ファイル %s は既に存在します。上書きしますか?
nl_nl: Bestand %s bestaat al. Wilt u het overschrijven?
pl_pl: Plik %s już istnieje. Czy jesteś pewien, że chcesz go nadpisać?
ru_ru: Файл %s уже существует. Вы хотите перезаписать его?
sl_si: Datoteka %s že obstaja. Ali jo želite prepisati?
sv_se: Filen %s finns redan. Vill du skriva över den?
uk_ua: Файл %s вже існує. Ви хочете перезаписати його?

source: Film changed
cs_cz: Film byl změněn
da_dk: Film ændret
de_de: Projekt wurde geändert
es_es: Película cambiada
fa_ir: فیلم تغییر کرد
fr_fr: Film modifié
hu_hu: Film megváltozott
it_it: Film modificato
ja_jp: プロジェクトを変更しました
nl_nl: Film is gewijzigd
pl_pl: Projekt został zmodyfikowany
ru_ru: Проект изменен
sl_si: Film je spremenjen
sv_se: Film ändrad
uk_ua: Проект змінено

source: Finding disks
cs_cz: Vyhledávání disků
de_de: Laufwerke suchen
fa_ir: در حال یافتن دیسکها
fr_fr: Recherche des disques
ja_jp: ディスクを発見
nl_nl: Zoeken naar schijven
ru_ru: Найти диски

source: Folder %s already exists. Do you want to overwrite it?
cs_cz: Složka %s již existuje. Chcete jej přepsat?
de_de: Der Ordner %s existiert bereits. Überschreiben ?
fa_ir: پوشه %s وجود دارد. آیا میخواهید بر روی آن نوشته شود؟
fr_fr: Le dossier %s existe déjà. Voulez-vous le remplacer ?
ja_jp: フォルダ %s は既に存在します。上書きしますか?
nl_nl: Map %s bestaat al. Wilt u deze overschrijven?
ru_ru: Папка %s уже существует. Вы хотите перезаписать его?
sl_si: Mapa %s že obstaja. Ali jo želite prepisati?

source: Frames per second
cs_cz: Snímků za sekundu
da_dk: Billeder pr. sekund
de_de: Bilder pro Sekunde
es_es: Imágenes por segundo
fa_ir: فریم بر ثانیه
fr_fr: Images par seconde
hu_hu: Képkocka per másodperc
it_it: Frame per secondo
ja_jp: 1秒あたりのフレーム数
nl_nl: Frames per seconde
pl_pl: Klatki na sekundę
ru_ru: Кадров в секунду
sl_si: Sličic na sekundo
sv_se: Bilder per sekund
uk_ua: Кадрів в секунду

source: Full screen F11
cs_cz: Na celou obrazovku F11
da_dk: Fuld skærm F11
de_de: Vollbild F11
fa_ir: نمایش تمام صفحه...F11
fr_fr: Plein écran F11
hu_hu: Teljes képernyő F11
ja_jp: フルスクリーン F11
nl_nl: Volledig scherm F11
pl_pl: Pełen ekran F11
ru_ru: Полный экран F11
sl_si: Celozaslonsko F11
sv_se: Fullskärm F11

source: Hints...
cs_cz: Tipy…
da_dk: Tips...
de_de: Hinweise...
es_es: Pistas…
fa_ir: نکات...
fr_fr: Conseils...
hu_hu: Tippek...
it_it: Suggerimenti...
ja_jp: ヒント...
pl_pl: Wskazówki....
ru_ru: Подсказки...
sl_si: Namigi ...
sv_se: Tips...
uk_ua: Підказки...

source: Import preferences...
cs_cz: Importovat předvolby…
de_de: Voreinstellungen importieren…
fa_ir: ایمپورت اولویت ها...
fr_fr: Importer les préférences...
ja_jp: 設定をインポート...
nl_nl: Importeer voorkeuren...
ru_ru: Импортировать настройки…

source: Input DCP
cs_cz: Vstup DCP
de_de: DCP hinzufügen
fa_ir: ورود دی سی پی
fr_fr: DCP source
ja_jp: DCPを入力
ru_ru: Входящий DCP
sl_si: Vhodni DCP

source: Intrinsic duration
cs_cz: Vnitřní doba trvání
de_de: Eigentliche Dauer
fa_ir: مدت زمان اصلی
fr_fr: Durée intrinsèque
ja_jp: 本質的持続時間
ru_ru: Длительность
sl_si: Lastno trajanje

source: Issuer
cs_cz: Vydavatel
de_de: Herausgeber
fa_ir: صادر کننده
fr_fr: Émetteur
ja_jp: 発行者
ru_ru: Издатель
sl_si: Izdajatelj

source: It looks like you are trying to open a DCP. File -> Open is for loading %s projects, not DCPs. To import a DCP, create a new project with File -> New and then click the "Add DCP..." button.
cs_cz: Vypadá to, že se pokoušíte otevřít DCP. Soubor -> Otevřít slouží k načítání projektů %s, nikoli DCP. Chcete-li importovat DCP, vytvořte nový projekt pomocí Soubor -> Nový a poté klikněte na tlačítko „Přidat DCP...“.
de_de: Es hat den Anschein, dass Sie versuchen, ein DCP zu öffnen. Die Aktion "Datei -> Öffnen" ermöglicht das Laden von %s Projekten, nicht das Laden von DCPS. Um ein DCP zu importieren, erzeugen Sie eine neue Projektdatei über die Aktion "Datei -> Neu". Danach drücken Sie die Schaltfläche "DCP hinzufügen".
fa_ir: به نظر میرسد میخواهید یک دی سی پی باز کنید. "فایل---> بازکردن"برای فراخوانی یک پروژه %s است، نه دی سی پی. برای ایمپورت کردن یک دی سی پی، از "فایل---->جدید" یک پروژه جدید ایجاد و سپس "اضافه کردن دی سی پی" را کلیک کنید.
fr_fr: Il semble que vous essayez d'ouvrir un DCP. Fichier -> Ouvrir sert à charger des projets %s, pas des DCP. Pour importer un DCP, créez un nouveau projet avec Fichier -> Nouveau et cliquez ensuite sur le bouton "Ajouter un DCP...".
ja_jp: DCPを開こうとしているようです。「ファイル」→「開く」は%sプロジェクトの読み込み用であり、DCPの読み込み用ではありません。DCPをインポートするには、「ファイル」→「新規」で新規プロジェクトを作成し、「DCPを追加...」ボタンをクリックしてください。
nl_nl: Het lijkt erop dat u een DCP probeert te openen. "Bestand -> Open" is voor het laden van %s projecten, niet voor DCP's. Gebruik om een DCP te importeren "Bestand -> Nieuw" en klik daarna op de "Voeg DCP toe..." knop.
ru_ru: Вы пытаетесь открыть DCP-пакет. Файл -> Открыть загружает проекты %s, а не DCP-пакеты. Для импорта DCP-пакета создайте новый проект (Файл -> Новый) и нажмите кнопку "Добавить DCP...".

source: KDM|Timing
da_dk: Timing
de_de: Zeitfenster/Gültigkeitsdauer
es_es: Tiempo
fa_ir: کلید|زمان بندی
fr_fr: KDM|Validité
ja_jp: KDM|タイミング
nl_nl: Tijdvenster
pl_pl: KDM|Ustawienia czasu
ru_ru: KDM|Тайминг
sl_si: KDM|Časovna usklajenost
sv_se: Tajming

source: Left
cs_cz: Vlevo
de_de: Nach links
fr_fr: Gauche
ja_jp: 左
nl_nl: Links
ru_ru: Слева

source: Length
cs_cz: Délka
de_de: Länge
fa_ir: مدت
fr_fr: Durée
hu_hu: Hossz
ja_jp: 長さ
nl_nl: Lengte
pl_pl: Długość
ru_ru: Длительность
sl_si: Dolžina
sv_se: Speltid

source: Loading content
cs_cz: Načítání obsahu
da_dk: Indlæser indhold
de_de: Inhalt(e) laden
fa_ir: بارگذاری محتوا
fr_fr: Chargement du contenu
hu_hu: Tartalom betöltése
ja_jp: コンテンツを読み込み
nl_nl: Laden content
pl_pl: Wczytuję materiał
ru_ru: Загрузка контента
sl_si: Nalaganje vsebine
sv_se: Laddar källmaterial

source: Make &DKDMs... Ctrl-D
cs_cz: Vytvořit &KDM… Ctrl-D
de_de: &DKDM erstellen... Ctrl-K
fa_ir: ساخت &کلیدهای توزیع... Ctrl-D
fr_fr: Générer des &DKDMs... Ctrl-D
hu_hu: &DKDM-ek készítése… Ctrl-D
ja_jp: DKDMを作成... Ctrl-D
nl_nl: Maak &DKDM's... Ctrl-D
pl_pl: Stwórz &DKDMy... Ctrl-D
ru_ru: Создать &DKDM... Ctrl-D
sl_si: Naredi &DKDM-je … Krmilka+D
sv_se: Gör &DKDM:er... Ctrl-D

source: Make &KDMs... Ctrl-K
cs_cz: Vytvořit &KDM Ctrl-K
da_dk: Fremstil &KDM'er... Ctrl-K
de_de: &KDM erstellen... Ctrl-K
es_es: Crear &KDMs... Ctrl-K
fa_ir: ساخت &کلیدها... Ctrl-K
fr_fr: Générer des &KDMs... Ctrl-K
hu_hu: &KDM-ek készítése… Ctrl-K
it_it: Crea &KDMs... Ctrl-K
ja_jp: KDMを作成... Ctrl-K
nl_nl: Maak &KDM's... Ctrl-K
pl_pl: Stwórz &KDMy... Ctrl-K
ru_ru: Создать &KDM... Ctrl-K
sl_si: Naredi &KDM-je ... Krmilka+K
sv_se: Gör &KDM:er... Ctrl-K
uk_ua: Сгенерувати &KDM... Ctrl-K

source: Make DCP in &batch converter Ctrl-B
cs_cz: Vytvořit DCP v &batch konvertéri Ctrl-B
da_dk: Dan DCP i &batch konvertering Ctrl-B
de_de: Sende Projekt an Batchkonverter Ctrl-B
es_es: Crear DCP in &batch converter Ctrl-B
fa_ir: ساخت دی سی پی در &مبدل دسته ای... Ctrl-B
fr_fr: Créer un DCP dans le &convertisseur par lots Ctrl-B
hu_hu: DCP készítése a &batch converter-ben Ctrl-B
it_it: Crea DCP in &batch converter Ctrl-B
ja_jp: バッチコンバータで DCP を作成する Ctrl-B
nl_nl: Maak DCP in Batch Converter Ctrl-B
pl_pl: Stwórz DCP w &narzędziu wielokrotnej konwersji Ctrl-B
ru_ru: Создать DCP в пакетном конвертере
sl_si: Naredi DCP s &paketnim pretvornikom Krmilka+B
sv_se: Gör DCP i batch-konverteraren Ctrl-B
uk_ua: Зробити DCP у пакетному конвертері

source: Make DKDM for %s...
cs_cz: Vytvořte DKDM pro %s...
de_de: DKDM für %s erzeugen...
fa_ir: ساخت کلید توزیع برای %s...
fr_fr: Créer un DKDM pour %s...
ja_jp: %s の DKDM を作成...
nl_nl: Maak DKDM voor %s...
ru_ru: Создать DKDM для %s…

source: Manage templates...
cs_cz: Správa šablon...
da_dk: Håndter skabeloner...
de_de: Vorlagen verwalten…
es_es: Gestionar plantillas…
fa_ir: مدیریت قالب ها...
fr_fr: Gérer les modèles...
hu_hu: Sablonok kezelése…
it_it: Gestione modello...
ja_jp: テンプレートを管理...
nl_nl: Beheer templates...
pl_pl: Zarządzaj szablonami...
ru_ru: Управление шаблонами...
sl_si: Upravljaj predloge …
sv_se: Hantera mallar...
uk_ua: Управління шаблонами...

source: Name
cs_cz: Název
da_dk: Navn
fa_ir: اسم
fr_fr: Nom
hu_hu: Név
ja_jp: 名前
nl_nl: Naam
pl_pl: Nazwa
ru_ru: Название
sl_si: Ime
sv_se: Namn

source: New
cs_cz: Novový
de_de: Neu
fa_ir: جدید
fr_fr: Nouveau
hu_hu: Új
ja_jp: 新規
nl_nl: Nieuw
pl_pl: Nowy
ru_ru: Новый
sl_si: Nov
sv_se: Ny

source: New Film
cs_cz: Nový film
da_dk: Ny film
de_de: Neues Projekt
es_es: Nueva película
fa_ir: فیلم جدید
fr_fr: Nouveau film
hu_hu: Új film
it_it: Nuovo Film
ja_jp: プロジェクトの新規作成
nl_nl: Nieuwe Film
pl_pl: Nowy Projekt
ru_ru: Новый проект
sl_si: Nov film
sv_se: Ny film
uk_ua: Новий проект

source: New Playlist
cs_cz: Nový Playlist
de_de: Neue Playlist
fa_ir: لیست نمایش جدید
fr_fr: Nouvelle liste de lecture
hu_hu: Új lejátszási lista
ja_jp: プレイリストを新規作成
nl_nl: Nieuwe Afspeellijst
pl_pl: Nowa lista odtwarzania
ru_ru: Новый плейлист
sl_si: Nov seznam predvajanja
sv_se: Ny spellista

source: New... Ctrl-N
cs_cz: Nový... Ctrl-N
da_dk: Ny... Ctrl-N
de_de: Neu... Ctrl-N
es_es: Nuevo... Ctrl-N
fa_ir: جدید..... Ctrl-N
fr_fr: Nouveau... Ctrl-N
hu_hu: Új… Ctrl-N
it_it: Nuovo... Ctrl-N
ja_jp: 新規作成... Ctrl-N
nl_nl: Nieuw... Ctrl-N
pl_pl: Nowy... Ctrl-N
ru_ru: Новый... Ctrl-N
sl_si: Nov ... Krmilka+N
sv_se: Ny... Ctrl-N
uk_ua: Новий... Ctrl-N

source: No ASSETMAP or ASSETMAP.xml found in this folder. Please choose a DCP folder.
cs_cz: V této složce nebyl nalezen žádný ASSETMAP nebo ASSETMAP.xml. Vyberte prosím složku DCP.
de_de: ASSETMAP oder ASSETMAP.xml konnte in diesem Ordner nicht gefunden werden. Bitte wählen Sie einen DCP Ordner.
fa_ir: فایل ASSETMAPیا ASSETMAP.xml در این پوشه نیست. لطفا یک پوشه دی سی پی انتخاب کنید.
fr_fr: Aucun fichier ASSETMAP ou ASSETMAP.xml trouvé dans ce dossier. Merci de choisir un dossier de DCP.
ja_jp: このフォルダにASSETMAPまたはASSETMAP.xmlが見つかりません。DCPフォルダを選択してください。
nl_nl: Geen ASSETMAP of ASSETMAP.xml gevonden in deze map. Kies a.u.b. een DCP-map.
ru_ru: Ни ASSETMAP или ASSETMAP.xml не найден в папке. Пожалуйста выберите папку с DCP.
sl_si: V tej mapi ni mogoče najti ASSETMAP ali ASSETMAP.xml. Izberite mapo DCP.

source: No playlist folder is specified in preferences. Please set one and then try again.
cs_cz: V předvolbách není zadána žádná složka seznamu skladeb. Nastavte jednu a zkuste to znovu.
de_de: In den Präferenzen ist kein Playlist-Ordner angegeben. Bitte wählen Sie einen Ordner und wiederholen Sie den Vorgang.
fa_ir: پوشه لیست نمایش دراولویتها مشخص نشده است. لطفا آنرا مشخص و دوباره امتحان کنید.
fr_fr: Aucun dossier de liste de lecture n'est spécifié dans les préférences. Veuillez en définir un et réessayer.
hu_hu: Egy lejátszási lista mappa sem lett beállítva a beállításokban. Kérlek állíts be egyet és próbáld újra.
ja_jp: 設定でプレイリストフォルダが指定されていません。設定してからもう一度お試しください。
nl_nl: Er is geen afspeellijst-map gespecificeerd bij Voorkeuren. Stel a.u.b. in en probeer het opnieuw.
pl_pl: W Preferencjach nie wybrano folderu z listą odtwarzania. Ustaw go i spróbuj ponownie.
ru_ru: В настройках не указана папка для плейлистов. Укажите папку и попробуйте снова.
sl_si: V nastavitvah ni navedena nobena mapa seznama predvajanja. Nastavite eno in poskusite znova.
sv_se: Ingen mapp för spellistor är i inställningar. Ange en mapp och försök igen.

source: Open DCP in &player
cs_cz: Otevřít DCP v &player
da_dk: Åben DCP i &afspiller
de_de: DCP im &Player wiedergeben
fa_ir: بازکردن دی سی پی در &پلیر
fr_fr: Ouvrir le DCP dans le &lecteur
hu_hu: DCP megnyitása a &lejátszóban
it_it: Apri il DCP nel Player
ja_jp: DCP をプレーヤーで開く
pl_pl: Otwórz DCP w &Odtwarzaczu
ru_ru: Открыть DCP в &плеере
sl_si: Odpri DCP v &predvajalniku
sv_se: Öppna DCP i &spelaren
uk_ua: Відкрити DCP у &програвачі

source: Open a DCP using File -> Open
cs_cz: Otevřete DCP pomocí Soubor -> Otevřít
de_de: DCP öffnen: Datei-> Öffnen
fa_ir: بازکردن دی سی پی با استفاده از "فایل---> بازکردن"
fr_fr: Ouvrir un DCP via Fichier -> Ouvrir
ja_jp: DCPを開く（ファイル->プロジェクトを開く）
nl_nl: Open een DCP met "Bestand -> Open"
ru_ru: Открыть DCP используйте Файл -> Открыть
sl_si: Odprite DCP z uporabo ukaza Datoteka -> Odpri

source: Output
cs_cz: Výstup
de_de: Ausgabe
es_es: Salida
fa_ir: خروجی
fr_fr: Sortie
hu_hu: Kimenet
it_it: Uscita
ja_jp: 出力
pl_pl: Wyjście
ru_ru: Вывод
sl_si: Izhod
uk_ua: Вивід

source: Output DCP folder
cs_cz: Složka pro uložení DCP
de_de: Speicherort DCP Ordner
fa_ir: پوشه خروجی دی سی پی
fr_fr: Dossier du DCP de destination
ja_jp: 出力先DCPフォルダー
nl_nl: Output DCP-map
ru_ru: Вывод DCP папки
sl_si: Izhodna mapa DCP

source: Paste settings... Ctrl-V
cs_cz: Vložit nastavení… Ctrl-V
da_dk: Indsæt indstillinger... Ctrl-V
de_de: Einstellungen einfügen... Ctrl-V
es_es: Pegar configuración… Ctrl-V
fa_ir: چسباندن تنظیمات... Ctrl-V
fr_fr: Coller les paramètres... Ctrl-P
hu_hu: Beállítások beillesztése… Ctrl-V
it_it: Incolla preferenze... Ctrl-V
ja_jp: 設定を貼り付け... Ctrl-V
nl_nl: Plak instellingen... Ctrl-V
pl_pl: Wklej ustawienia... Ctrl-V
ru_ru: Вставить настройки… Ctrl-V
sl_si: Prilepi nastavitve ... Krmilka+V
sv_se: Klistra in inställningar... Ctrl-V
uk_ua: Вставити налаштування… Ctrl-V

source: Pause or resume conversion
cs_cz: Pozastavit nebo obnovit konverzi
de_de: Umwandlung pausieren oder fortsetzen
fa_ir: توقف یا ادامه تبدیل
fr_fr: Mettre en pause ou redémarrer la conversion
ja_jp: 変換を一時停止 / 再開
nl_nl: Pauzeer of hervat de conversie
ru_ru: Остановить или возобновить кодирование
sl_si: Začasno ustavite ali nadaljujte s pretvorbo

source: Pause/resume
cs_cz: Pozastavit/obnovit
de_de: Pausieren/Fortsetzen
fa_ir: توقف/ادامه
fr_fr: Pause/redémarrer
ja_jp: 一時停止/再開
nl_nl: Pauzeer/hervat
ru_ru: Остановить/возобновить
sl_si: Premor / nadaljuj

source: Picture
cs_cz: Obrázek
de_de: Bild
fa_ir: تصویر
fr_fr: Image
ja_jp: 画像
nl_nl: Beeld
ru_ru: Изображение
sl_si: Slika

source: Please check that you do not have Windows controlled folder access enabled for %s.
cs_cz: Zkontrolujte, zda nemáte povolen řízený přístup ke složkám systému Windows pro %s.
de_de: Überprüfen Sie, dass der Windows Dateizugriff für %s inaktiv geschaltet ist.
fa_ir: لطفا بررسی کنید که Windows controlled folder access برای %s فعال نباشد.
fr_fr: Veuillez vérifier dans Sécurité Windows que l'accès contrôlé aux dossiers n'est pas activé pour %s.
ja_jp: %s に対して Windows の制御フォルダー アクセスが有効になっていることを確認してください。
nl_nl: Controleer a.u.b. of u geen door Windows gecontroleerde maptoegang heeft ingeschakeld voor %s.
ru_ru: Убедитесь, что в Windows не включён контролируемый доступ к файлам для %s.

source: Question|N
cs_cz: Otázka|N
da_dk: Spørgsmål|N
de_de: Frage|N
fa_ir: خیر
ja_jp: 質問|N
nl_nl: N
pl_pl: Pytanie|N
ru_ru: Question|Н
sl_si: Vprašanje|N
sv_se: N

source: Question|Y
cs_cz: Otázka|Y
da_dk: Spørgsmål|J
de_de: Frage|J
fa_ir: بله
fr_fr: Question|O
ja_jp: 質問|Y
nl_nl: J
pl_pl: Pytanie|T
ru_ru: Question|Д
sl_si: Vprašanje|D
sv_se: J

source: Quit
cs_cz: Ukončit
de_de: Beenden
fa_ir: خروج
fr_fr: Quitter
ja_jp: 終了
nl_nl: Stop
ru_ru: Выход

source: Recreate KDM decryption chain
cs_cz: Znovu vytvořit řetězec dešifrování KDM
de_de: KDM Decryption Chain neu erzeugen
fa_ir: ساخت مجدد زنجیره رمزگشایی کلید
fr_fr: Recréer la chaîne de décryptage KDM
hu_hu: A KDM dekódolási lánc újragenerálása
ja_jp: KDM復号証明書チェーンを再作成する
nl_nl: Maak KDM-ontsleutelings-keten opnieuw
pl_pl: Odtwórz łańcuch odszyfrowujący KDM
ru_ru: Пересоздать ключи расшифровки KDM
sl_si: Ponovno izdelaj verigo za dešifriranje KDM
sv_se: Återskapa KDM dekrypteringskedja

source: Recreate signing certificates
cs_cz: Znovu vytvořit podpisové certifikáty
de_de: Signaturzertifikate neu erzeugen
fa_ir: ساخت مجدد گواهینامه
fr_fr: Recréer les certificats de signature
hu_hu: Aláíró tanúsítvány újragenerálása
ja_jp: 署名証明書を再作成する
nl_nl: Maak ondertekenings-certificaten opnieuw
pl_pl: Odtwórz certyfikaty
ru_ru: Пересоздать подписывающие сертификаты
sl_si: Ponovno izdelaj potrdila za podpisovanje
sv_se: Återskapa signeringscertifikat

source: Reels
fa_ir: حلقه ها
fr_fr: Bobines
ja_jp: リール
ru_ru: Части
sl_si: Koluti

source: Refresh
cs_cz: Obnovit
de_de: Aktualisieren
fa_ir: تازه کردن
fr_fr: Rafraîchir
ja_jp: リフレッシュ
nl_nl: Vernieuwen
ru_ru: Обновить
sl_si: Osveži

source: Release notes
cs_cz: Poznámky k vydání
de_de: Versionshinweise
fa_ir: یادداشتهای انتشار
fr_fr: Notes de mise à jour
hu_hu: Kiadási napló
ja_jp: リリースノート
ru_ru: Заметки
sl_si: Opombe ob izdaji

source: Remove
cs_cz: Vyjmout
da_dk: Fjern
de_de: Entfernen
es_es: Quitar
fa_ir: حذف
fr_fr: Supprimer
hu_hu: Eltávolítás
it_it: Rimuovi
ja_jp: 削除
nl_nl: Verwijder
pl_pl: Usuń
ru_ru: Удалить
sl_si: Odstrani
sv_se: Ta bort
uk_ua: Видалити

source: Report a problem...
cs_cz: Nahlásit problém...
da_dk: Rapporter et problem...
de_de: Problembericht senden...
es_es: Comunicar un problema…
fa_ir: گزارش یک مشکل...
fr_fr: Signaler un problème...
hu_hu: Hiba bejelentése…
it_it: Segnala un problema...
ja_jp: 問題を報告する...
nl_nl: Meld een probleem...
pl_pl: Zgłoś błąd...
ru_ru: Сообщить об ошибке...
sl_si: Prijavi težavo ...
sv_se: Rapportera ett problem...
uk_ua: Повідомити про помилку...

source: Restore default preferences
cs_cz: Obnovit původní nastavení
da_dk: Gendan standard indstillinger
de_de: Voreinstellungen zurücksetzen
es_es: Restaurar las preferencias por defecto
fa_ir: فراخوانی اولویت های پیش فرض
fr_fr: Rétablir les préférences par défaut
hu_hu: Alapértelmezett beállítások visszaállítása
it_it: Ripristinare le impostazioni predefinite
ja_jp: デフォルトの設定を復元する
nl_nl: Herstel standaardvoorkeuren
pl_pl: Przywróć ustawienia domyślne
ru_ru: Восстановить настройки по умолчанию
sl_si: Obnovi privzete nastavitve
sv_se: Återställ ursprungliga inställningar
uk_ua: Скинути налаштування за замовчуванням

source: Right
cs_cz: Vpravo
de_de: Nach rechts
fr_fr: Droit
ja_jp: 右
nl_nl: Rechts
ru_ru: Справа

source: S&how DCP in Explorer
cs_cz: Zobrazit DCP v Průzkumníkovi
de_de: DCP im Explorer anzeigen
fa_ir: S&نمایش دی سی پی در مرورگر فایل
fr_fr: A&fficher le DCP dans l'explorateur
hu_hu: DCP mutatása az fájlkezelőben
ja_jp: エクスプローラーで DCP を表示
nl_nl: Toon DCP in Verkenner
pl_pl: P&okaż DCP w Eksploratorze plików
ru_ru: П&оказать DCP в Проводнике
sl_si: P&okaži DCP v Raziskovalcu
sv_se: &Visa DCP in Utforskaren

source: S&how DCP in Files
cs_cz: Zobrazit DCP v souborech
de_de: DCP in Dateien anzeigen
fa_ir: S&نمایش دی سی پی در فابلها
fr_fr: A&fficher le DCP dans les fichiers
hu_hu: DCP mutatása a fájlokban
ja_jp: ファイル内の DCP を表示
nl_nl: Toon DCP in Bestanden
pl_pl: P&okaż DCP w menadżerze plików
ru_ru: П&оказать DCP в Файлах
sl_si: Po&kaži DCP v Datotekah
sv_se: &Visa DCP in Filer

source: S&how DCP in Finder
cs_cz: Zobrazit DCP ve Findieru
de_de: DCP im Finder anzeigen
fa_ir: S&نمایش دی سی پی در جستجوگر
fr_fr: A&fficher le DCP dans le Finder
hu_hu: DCP mutatása a Finder-ben
ja_jp: FinderでDCPを表示
nl_nl: Toon DCP in Finder
pl_pl: P%okaż DCP w Finderze
ru_ru: П&оказать DCP в Finder
sl_si: P&okaži DCP v Finderju

source: Save
cs_cz: Uložit
de_de: Speichern
fa_ir: ذخیره
fr_fr: Enregistrer
ja_jp: 保存
nl_nl: Bewaar
ru_ru: Сохранить
sl_si: Shrani
