Repository: cth103/dcpomatic
Catalog: src/tools/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, ru_ru, sl_si, sv_se, uk_ua

source: Save as &template...
cs_cz: Uložit jako &šablonu…
da_dk: Gem som skabelon...
de_de: Als Vorlage speichern…
es_es: Guardar como &plantilla…
fa_ir: ذخیره به عنوان &قالب...
fr_fr: Enregistrer comme &modèle...
hu_hu: Mentés &sablonként…
it_it: Salva come &modello...
ja_jp: テンプレートとして保存...
nl_nl: Bewaar als &template...
pl_pl: Zapisz jako &szablon...
ru_ru: Сохранить как &шаблон...
sl_si: Shrani kot pred&logo ...
sv_se: Spara som &mall...
uk_ua: Зберегти як &шаблон...

source: Save changes to film "%s" before closing?
cs_cz: Uložit změny do filmu před ukončením "%s" ?
da_dk: Gem ændringer til filmen "%s" før programmet lukkes?
de_de: Änderungen des Projekts "%s" vor dem Schließen speichern ?
es_es: Guardar cambios de la película "%s" antes de cerrar?
fa_ir: ذخیره تغییرات در فیلم "%s" قبل از بستن؟
fr_fr: Enregistrer les changements du film "%s" avant de fermer ?
hu_hu: Változtatások mentése a %s filmhez bezárás előtt?
it_it: Salvare i cambiamenti del film "%s" prima di chiudere?
ja_jp: 「%s」への変更を保存しますか？
nl_nl: Wijzigingen in film "%s" bewaren voor het sluiten?
pl_pl: Czy zapisać zmiany w "%s" przed zakończeniem?
ru_ru: Сохранить изменения в проекте "%s" перед закрытием?
sl_si: Ali želite shraniti spremembe v film »%s« pred zaprtjem?
sv_se: Spara ändringar i filmen "%s" före avslut?
uk_ua: Зберегти зміни "%s" перед закриттям?

source: Save changes to film "%s" before duplicating?
cs_cz: Uložit změny do filmu “%s” před duplikováním?
da_dk: Gem ændringer til filmen "%s" før der duplikeres?
de_de: Änderungen des Projekts "%s" vor dem Duplizieren speichern ?
es_es: ¿Guardar los cambios de la película "%s" antes de duplicar?
fa_ir: ذخیره تغییرات در فیلم"%s" قبل از تولید نسخه مشابه؟
fr_fr: Enregistrer les changements dans le projet "%s" avant de dupliquer ?
hu_hu: Változtatások mentése a %s filmhez megkettőzés előtt?
it_it: Salvare i cambiamenti del film "%s" prima di duplicare?
ja_jp: 複製する前に「%s」への変更を保存しますか?
nl_nl: Wijzigingen in film "%s" bewaren voor het dupliceren?
pl_pl: Czy zapisać zmiany w "%s" przed powieleniem?
ru_ru: Сохранить изменения в проекте "%s" перед дублированием?
sl_si: Ali želite shraniti spremembe v film »%s« pred podvajanjem?
sv_se: Spara ändringar i filmen "%s" före duplicering?
uk_ua: Зберегти зміни "%s" перед копіюванням?

source: Save film and close
cs_cz: Uložit film a zavřít
da_dk: Gem film og luk
de_de: Speichern und schließen
es_es: Guardar la película y cerrar
fa_ir: ذخیره فیلم و بستن
fr_fr: Enregistrer le film et fermer
hu_hu: Film mentése és bezárás
it_it: Salva il film e chiudi
ja_jp: プロジェクトを保存して閉じる
nl_nl: Bewaar film en sluit
pl_pl: Zapisz i zamknij Projekt
ru_ru: Сохранить проект и закрыть
sl_si: Shrani film in zapri
sv_se: Spara film och avsluta
uk_ua: Зберегти проект та закрити

source: Save film and duplicate
cs_cz: Uložit film a duplikovat
da_dk: Gem film og dupliker
de_de: Speichern und Projekt duplizieren
es_es: Guardar la película y duplicar
fa_ir: ذخیره فیلم و تولید نسخه مشابه
fr_fr: Enregistrer le film et dupliquer
hu_hu: Film mentése és megkettőzés
it_it: Salva il film e duplica
ja_jp: プロジェクトを保存して複製する
nl_nl: Bewaar film en dupliceer
pl_pl: Zapisz i powiel Projekt
ru_ru: Сохранить проект и дублировать
sl_si: Shrani film in podvoji
sv_se: Spara film och duplicera
uk_ua: Зберегти проект та зробити копію

source: Save frame to file
cs_cz: Uložit snímek do souboru
de_de: Einzelbild exportieren
fa_ir: ذخیره فریم در یک فایل
fr_fr: Enregistrer l'image dans un fichier
hu_hu: Képkocka mentése fájlba
ja_jp: フレームをファイルに保存
nl_nl: Bewaar frame in bestand
ru_ru: Сохранить кадр как файл
sl_si: Shrani sličico v datoteko

source: Screens
cs_cz: Obrazovky
da_dk: Sale
de_de: Stammdaten Kinos und Leinwände
es_es: Pantallas
fa_ir: صفحات
fr_fr: Écrans
hu_hu: Képernyők
it_it: Schermi
ja_jp: スクリーン
nl_nl: Schermen
pl_pl: Obrazy
ru_ru: Залы
sl_si: Platna
sv_se: Salonger
uk_ua: Екрани

source: Select DCP to open
cs_cz: Vybrat DCP k otevření
da_dk: Vælg DCP der skal åbnes
de_de: DCP Ordner auswählen
es_es: Selecciona el DCP a abrir
fa_ir: یک دی سی پی جهت باز شدن انتخاب کنید
fr_fr: Sélectionner le DCP à ouvrir
hu_hu: DCP kiválasztása megnyitáshoz
it_it: Seleziona il DCP da aprire
ja_jp: DCPを選択して開く
nl_nl: Selecteer DCP om te openen
pl_pl: Wybierz folder DCP
ru_ru: Выберите DCP для открытия
sl_si: Izberite DCP za odpiranje
sv_se: Välj DCP att öppna
uk_ua: Оберіть DCP для відкриття

source: Select DCP to open as OV
cs_cz: Vybrat DCP k otevření jako OV
da_dk: Vælg DCP der skal åbnes som OV
de_de: Ordner mit DCP OV auswählen
es_es: Selecciona el DCP a abrir como base (OV)
fa_ir: یک دی سی پی انتخاب کنید تا به عنوان نسخه اصلی باز شود
fr_fr: Sélectionner le DCP à ouvrir en tant qu'OV
hu_hu: DCP kiválasztása az OV-ként való megnyitáshoz
it_it: Seleziona il DCP da aprire come OV
ja_jp: DCP(OV)を選択して開く
nl_nl: Selecteer DCP om te openen als OV
pl_pl: Wybierz folder DCP jako OV
ru_ru: Выберите DCP для открытия как OV
sl_si: Izberite DCP, da ga odprete kot OV
sv_se: Välj DCP att öppna som OV
uk_ua: Оберіть DCP для відкриття як OV

source: Select DCP(s)
ja_jp: DCPを選択

source: Select DKDM File
cs_cz: Vybrat DKDM soubor
de_de: DKDM auswählen
fa_ir: فایل کیلد توزیع را انتخاب کنید
fr_fr: Sélectionner le fichier DKDM
hu_hu: DKDM fájl kiválasztása
ja_jp: DKDMファイルを選択
nl_nl: Selecteer DKDM-bestand
pl_pl: Wybierz DKDM
ru_ru: Выберите DKDM-файл
sl_si: Izberite datoteko DKDM
sv_se: Välj DKDM-fil

source: Select DKDM file
cs_cz: Vybrat DKDM soubor
da_dk: Vælg DKDM fil
de_de: DKDM auswählen
es_es: Selecciona el fichero DKDM
fa_ir: فایل کیلد توزیع را انتخاب کنید
fr_fr: Sélectionner le fichier DKDM
hu_hu: DKDM fájl kiválasztása
it_it: Seleziona il file DKDM
ja_jp: DKDMファイルを選択
nl_nl: Selecteer DKDM-bestand
pl_pl: Wybierz DKDM
ru_ru: Выберите DKDM-файл
sl_si: Izberite datoteko DKDM
sv_se: Välj DKDM-fil
uk_ua: Оберіть DKDM-файл

source: Select KDM
cs_cz: Vybrat KDM
da_dk: Vælg KDM
de_de: KDM auswählen
es_es: Selecciona el KDM
fa_ir: انتخاب کلید
fr_fr: Sélectionner le KDM
hu_hu: KDM kiválasztása
it_it: Seleziona KDM
ja_jp: KDMを選択
nl_nl: Selecteer KDM
pl_pl: Wybierz KDM
ru_ru: Выберите KDM-файл
sl_si: Izberite KDM
sv_se: Välj KDM
uk_ua: Оберіть KDM-файл

source: Select all Shift-Ctrl-A
cs_cz: Označit všechny Shift-Ctrl-A
de_de: Alles auswählen Shift-Ctrl-A
fa_ir: انتخاب همه.... Shift-Ctrl-A
fr_fr: Sélectionner tout Shift-Ctrl-A
hu_hu: Összes kijelölése Shift-Ctrl-A
ja_jp: 全て選択 Shift-Ctrl-A
nl_nl: Selecteer alles Shift-Ctrl-A
pl_pl: Zaznacz wszystko Shift-Ctrl-A
ru_ru: Выделить всё Shift-Ctrl-A
sl_si: Izberi vse Dvigalka+krmilka+A
sv_se: Välj allt Shift-Ctrl-A

source: Select film to open
cs_cz: Vybrat film k otevření
da_dk: Vælg film der skal åbnes
de_de: Zu öffnendes Projekt auswählen
es_es: Selecciona la película a abrir
fa_ir: انتخاب فیلم جهت باز شدن
fr_fr: Sélectionner le film à ouvrir
hu_hu: Film kiválasztása megnyitáshoz
it_it: Seleziona il film da aprire
ja_jp: プロジェクトを選んで開く
nl_nl: Kies film om te openen
pl_pl: Wybierz Projekt
ru_ru: Выберите проект
sl_si: Izberite film, ki ga želite odpreti
sv_se: Välj film att öppna
uk_ua: Оберіть проект

source: Send KDM emails
cs_cz: Poslat KDM emailem
de_de: Sende KDM Emails
es_es: Enviar los KDM por email
fa_ir: ارسال پست الکترونیکی کلیدها
fr_fr: Envoyer les e-mails de KDM
hu_hu: KDM email küldése
it_it: Invia email KDM
ja_jp: KDMメールを送信する
nl_nl: Verzend KDM e-mails
pl_pl: Wyślij emaile z KDM
ru_ru: Отправить письма с KDM-ключами
sl_si: Pošiljanje e-sporočila KDM
sv_se: Skicka KDM-epost
uk_ua: Відправити KDM-ключі по email

source: Set decode resolution to match display
cs_cz: Nastavit rozlišení dekódování tak, aby odpovídalo zobrazení
da_dk: Sæt dekodningsopløsning til at passe med skærmen
de_de: Dekodierungs-Auflösung an Displayauflösung anpassen
es_es: Adaptar la resolución de descodificación a la pantalla
fa_ir: تنظیم رزولوشن نمایش فیلم، متناسب با صفحه نمایش
fr_fr: Régler la résolution de décodage en fonction de l'affichage
hu_hu: Dekódolási felbontás beállítása a kijelző felbontásához
it_it: Imposta la risoluzione di decodifica come quella del display
ja_jp: ディスプレイに合わせてデコード解像度を設定する
nl_nl: Pas decodeer-resolutie aan aan weergave
pl_pl: Dopasuj rozdzielczość obrazu do rozdzielczości ekranu
ru_ru: Установить разрешение декодирования в соответствии с экраном
sl_si: Nastavi ločljivost dekodiranja, tako da se ujema s prikazanim
sv_se: Sätt avkodningsupplösning att matcha bildskärmen
uk_ua: Встановити роздільну здатність декодування у видповідності до экрану

source: Sound
cs_cz: Zvuk
de_de: Ton
fa_ir: صدا
fr_fr: Son
ja_jp: 音声
nl_nl: Geluid
ru_ru: Звук
sl_si: Zvok

source: Specify ZIP file
cs_cz: Zadejte soubor ZIP
de_de: Name der ZIP Datei
fa_ir: فایل فشرده را مشخص کنید
fr_fr: Spécifier le fichier ZIP
hu_hu: ZIP fájl megadása
ja_jp: ZIPファイルを指定
nl_nl: Specificeer ZIP-bestand
ru_ru: Укажите ZIP-файл
sl_si: Navedite datoteko ZIP

source: Status...
cs_cz: Stav...
fa_ir: وضعیت...
fr_fr: Statut...
ja_jp: ステータス...
ru_ru: Статус…

source: Subtitle
cs_cz: Titulky
de_de: Untertitel
fa_ir: زیرنویس
fr_fr: Sous-titre
ja_jp: 字幕
nl_nl: Ondertitel
ru_ru: Субтитры
sl_si: Podnaslov

source: System information...
cs_cz: Systémové informace…
de_de: Systeminformationen…
fa_ir: اطلاعات سیستم...
fr_fr: Informations système...
hu_hu: Rendszer információk…
ja_jp: システムインフォネメーション...
nl_nl: Systeeminformatie...
pl_pl: Informacje o systemie...
ru_ru: Системная информация...
sl_si: Podatki o sistemu …

source: The %s download server could not be contacted.
cs_cz: %s download server je nedostupný.
de_de: Der %s Download Server ist nicht erreichbar.
fa_ir: ارتباط با سرور دانلود %s برقرار نیست.
fr_fr: Le serveur de téléchargement de %s n'a pas pu être contacté.
ja_jp: %s ダウンロード サーバーに接続できませんでした。
nl_nl: Kan geen verbinding maken met de %s download-server.
ru_ru: %s не удалось связаться с сервером загрузки.

source: The DCP for this film will take up about %.1f GB, and the disk that you are using only has %.1f GB available. Do you want to continue anyway?
cs_cz: DCP pro tento film bude zabírat alespoň %.1f GB a disk, který momentálně používáte má jen %.1f GB dostupných. Chcete pokračovat?
da_dk: DCP'en til denne film kommer til at fylde ca. %.1f GB, og disken du bruger har kun %.1f GB til rådighed. Vil du fortsætte alligevel?
de_de: Das DCP für dieses Projekt wird etwa %.1f Gbyte groß. Auf dem ausgewählten Laufwerk sind aber nur %.1f Gbyte frei. Möchten Sie trotzdem fortfahren ?
fa_ir: حجم دی سی پی برای این فیلم حدود %.1fگیگابایت است، اما فضای خالی دیسک مورد استفاده فقط%.1fگیگابایت است. به هر حال می خواهید ادامه دهید؟
fr_fr: Le DCP de ce film occupera environ %.1f GB, et le disque que vous utilisez ne dispose que de %.1f GB. Voulez-vous quand même continuer ?
hu_hu: A DCP ehhez a filmhez %.1f GB-ot fog elfoglalni, viszont a meghajtód csak %.1f GB szabad tárhellyel rendelkezik. Biztosan szeretnéd folytatni?
ja_jp: この映画のDCPは約%.1f GBを占有しますが、現在使用しているディスクの空き容量は%.1f GBしかありません。続行しますか？
nl_nl: De DCP voor deze film zal ongeveer %.1f GB in beslag nemen, en de opslag die u gebruikt, heeft maar %.1f GB beschikbaar. Wilt u toch doorgaan?
pl_pl: DCP dla tego Projektu zajmie około %1f GB, a na twoim dysku zostało już tylko %1f GB. Czy chcesz kontynuować?
ru_ru: DCP-пакет этого проекта займёт приблизительно %.1f ГБ, но на вашем диске доступно %.1f ГБ. Продолжить в любом случае?
sl_si: DCP za ta film zahteva %.1f GB prostora, na disku, ki ga uporabljate, pa je na voljo %.1f GB. Ali želite kljub temu nadaljevati?
sv_se: Den färdiga DCP:n för denna film kommer att uppta ungefär %.1f GB. Disken du använder har bara %.1f GB ledigt. Vill du fortsätta ändå?

source: The DCPs for this film and the films already in the queue will take up about %.1f GB. The disks that you are using only have %.1f GB available. Do you want to add this film to the queue anyway?
cs_cz: DCP pro tento film bude zabírat alespoň %.1f GB a disk, který momentálně používáte má jen %.1f GB dostupných. Chcete tento film přidat do fronty?
da_dk: DCP'en til denne film kommer til at fylde ca. %.1f GB, og diskene du bruger har kun %.1f GB til rådighed. Vil du alligevel tilføje denne film til køen?
de_de: Die DCPs für dieses Projekt und weitere in der Warteschlange werden voraussichtlich etwa %.1f Gbyte groß. Auf dem ausgewählten Laufwerk sind aber nur %.1f Gbyte frei. Möchten Sie trotzdem fortfahren ?
fa_ir: حجم فایلهای دی سی پی برای این فیلم و فیلمهای موجود در صف حدود %.1fگیگابایت است، اما فضای خالی دیسک مورد استفاده فقط%.1fگیگابایت است. به هر حال می خواهید این فیلم را به صف اضافه کنید؟
fr_fr: Les DCPs de ce film et des films déjà en attente occuperont environ %.1f GB. Les disques que vous utilisez ne disposent que de %.1f GB. Voulez-vous quand même ajouter ce film à la file d'attente ?
hu_hu: A DCP-k a filmhez és a filmek a várólistán nagyjából %.1f GB tárhelyet használnak fel, viszont a meghajtódon csak %.1f GB szabad tárhely van. Biztosan kívánod folytatni és hozzáadni ezt a filmet is a várólistához?
ja_jp: この映画と既にキューに入っている映画のDCPは約%.1f GBを消費します。現在使用しているディスクの空き容量は%.1f GBしかありません。それでもこの映画をキューに追加しますか？
nl_nl: De DCP's voor deze film en de films die al in de wachtrij staan, zullen ongeveer %.1f GB in beslag nemen. De opslag die u gebruikt, heeft maar %.1f GB beschikbaar. Wilt u deze film toch aan de wachtrij toevoegen?
pl_pl: Paczki DCP dla tego Projektu i innych Projektów w kolejce zajmą około %1f GB. Twoje dyski mają dostępne jedynie %1f GB wolnego miejsca. Czy chcesz dodać ten Projekt do kolejki?
ru_ru: DCP-пакет этого проекта и проектов, поставленных в очередь, займут приблизительно %.1f ГБ, но на вашем диске доступно %.1f ГБ. Продолжить в любом случае?
sl_si: DCP-ji za ta film in filmi, ki so že v čakalni vrsti, bodo zasedli približno %.1f GB prostora. Na diskih, ki jih uporabljate, je na voljo %.1f GB prostora. Ali želite kljub temu dodati ta film v čakalno vrsto?
sv_se: DCP:n för denna film kommer att uppta ungefär %.1f GB. Disken du använder har bara %.1f GB ledigt. Vill du fortsätta ändå?

source: The KDM does not allow playback of this content at this time.
cs_cz: KDM v tuto chvíli neumožňuje přehrávání tohoto obsahu.
da_dk: Denne KDM tillader ikke at indholdet vises på dette tidspunkt.
de_de: Das Zeitfenster des KDM für dieses DCP ist ungültig.
fa_ir: این کلید اجازه نمایش این محتوا را در حال حاضر ندارد.
fr_fr: Le KDM n'autorise pas la lecture de ce contenu pour le moment.
hu_hu: A KDM nem engedélyezi a lejátszását ennek a tartalomnak.
ja_jp: このKDM では現時点でこのコンテンツの再生が許可されません。
nl_nl: De KDM staat afspelen niet toe op dit moment.
pl_pl: Klucz KDM nie pozwala na odtworzenie materiału w tym czasie.
ru_ru: Этот KDM не позволяет воспроизведение контента в данное время.
sl_si: KDM trenutno ne omogoča predvajanja te vsebine.
sv_se: KDM:en tillåter inte uppspelning av DCP:n vid denna tidpunkt.

source: The KDM end period is after (or close to) the end of the signing certificates' validity period. Either use an earlier end time for this KDM or re-create your signing certificates in the %s preferences window.
cs_cz: Konec období platnosti KDM je po konci (nebo blízko konce) období platnosti podpisových certifikátů. Buď použijte dřívější dobu ukončení platnosti tohoto KDM, nebo znovu vytvořte podpisové certifikáty v okně předvoleb %s.
de_de: Die Gültigkeitsdauer des KDM ist nach (oder nah am) Ende der Gültigkeitsdauer des ausstellenden Zertifikates. Entweder nutzen Sie eine kürzere Gültigkeitsdauer für diesen KDM oder erstellen das Zertifikat zum Signieren neu in den %s Voreinstellungen.
fa_ir: تاریخ پایان اعتبار این کلید بعد از اتمام(یا نزدیک به) تاریخ اعتبار گواهینامه دستگاه میباشد. یا تاریخی زودتر برای پایان اعتبار این کلید انتخاب کنید یا در صفحه اولویتهای %s گواهینامه جدید بسازید.
fr_fr: Le KDM expire après (ou juste avant) les certificats de signature. Définissez une fin de validité antérieure pour le KDM ou recréez vos certificats de signature dans la fenêtre de préférences de %s.
ja_jp: KDMの終了期間が、署名証明書の有効期限の終了日以降（または終了日に近い）になっています。このKDMの終了時間を早めるか、%sの設定ウィンドウで署名証明書を再作成してください。.
nl_nl: De KDM-eindtijd is na (of nabij) het einde van de geldigheidsduur van het ondertekenings-certificaat. Gebruik een eerdere eindtijd voor deze KDM of maak uw ondertekenings-certificaten opnieuw aan bij de %s Voorkeuren.
ru_ru: Период окончания KDM наступает (или близок к) окончания срока действия сертификатов подписи. Либо используйте более раннее время окончания для этого KDM, либо заново создайте сертификаты подписи в окне настроек %s.

source: The KDM start period is before (or close to) the start of the signing certificate's validity period. Use a later start time for this KDM.
cs_cz: Počáteční období KDM je před (nebo blízko) začátku doby platnosti podpisového certifikátu. Použijte pozdější čas zahájení pro tento KDM.
de_de: Die Gültigkeitsdauer des KDM beginnt vor (oder unmittelbar vor) dem Beginn der Gültigkeitsdauer des ausstellenden Zertifikates. Erstellen Sie eine spätere Gültigkeitsdauer für diesen KDM.
fa_ir: تاریخ شروع اعتبار این کلید قبل از شروع(یا نزدیک به) تاریخ گواهینامه دستگاه میباشد. تاریخی دیرتر برای شروع اعتبار این کلید انتخاب کنید.
fr_fr: La validité du KDM démarre avant (ou juste après) celle des certificats de signature. Définissez un début de validité plus tardif pour le KDM.
ja_jp: KDMの開始期間が署名証明書の有効期間の開始前（または開始日に近い）になっています。このKDMにはより遅い開始時刻を使用してください。
nl_nl: De KDM-starttijd is voor (of nabij) het begin van de geldigheidsduur van het ondertekenings-certificaat. Gebruik een latere starttijd voor deze KDM.
ru_ru: Период начала KDM предшествует (или близок к) началу срока действия сертификата подписи. Используйте более позднее время начала для этого KDM.
sl_si: Začetek obdobja KDM je pred (ali blizu) začetkom veljavnosti potrdila o podpisovanju. Uporabite kasnejši začetni čas za ta KDM.

source: The certificate chain for signing is invalid
cs_cz: Řetěz certifikátů pro podepisování je neplatný
de_de: Die Certificate Chain zum Signieren ist ungültig
fa_ir: زنجیره گواهینامه برای امضاء نادرست است
fr_fr: La chaîne de certificat pour la signature n'est pas valide
ja_jp: 署名用の証明書チェーンが無効です
nl_nl: De certificaat-keten voor ondertekening is ongeldig
ru_ru: Цепочка сертификатов для подписи недействительна
sl_si: Veriga potrdil za podpisovanje ni veljavna

source: The certificate chain that %s uses for decrypting KDMs is inconsistent and cannot be used. %s cannot start unless you re-create it. Do you want to re-create the certificate chain for decrypting KDMs? You may want to say "No" here and back up your configuration before continuing.
cs_cz: Řetězec certifikátů, který %s používá pro dešifrování KDM, je nekonzistentní a nelze použít. %s nelze spustit, dokud jej znovu nevytvoříte. Chcete znovu vytvořit řetězec certifikátů pro dešifrování KDM? Možná budete chtít zde říci "Ne" a před pokračováním zálohovat konfiguraci
de_de: Die Certificate Chain, welche %s zum Entschlüsseln von KDMs verwendet, ist inkonsistent und damit unbrauchbar. Solange sie nicht neu generiert wurde, kann %s nicht gestartet werden. Wollen Sie die Certificate Chain erneut generieren? Falls Sie dies nicht möchten, wählen Sie die Option "Nein". Erstellen Sie ein Backup Ihrer Konfiguration, bevor Sie fortfahren.
fa_ir: زنجیره گواهی نامه ای که %s برای رمزگشایی از این کلید استفاده میکند، سازگار نیست و نمیتواند استفاده شود. %s تا زمانیکه مجددا زنجیره گواهینامه را نسازید قابل اجرا نیست. آیا میخواهید مجددا زنجیره گواهینامه برای رمزگشایی از کلیدها را بسازید؟ ممکن است انتخاب شما "نه" باشد و بخواهید قبل از ادامه از فایل پیکربندی قبلی یک نسخه پشتیبان تهیه کنید.
fr_fr: La chaîne de certificats que %s utilise pour décrypter les KDMs est incohérente et ne peut pas être utilisée. %s ne peut pas démarrer si vous ne la recréez pas. Voulez-vous recréer la chaîne de certificats pour le décryptage des KDMs ? Il est préférable de dire "Non" ici et de sauvegarder votre configuration avant de continuer.
ja_jp: %s が KDM の復号化に使用する証明書チェーンに矛盾があるため、使用できません。 証明書チェーンを再作成しなければ %s を起動できません。 KDM の復号化に使用する証明書チェーンを再作成しますか？ ここで「いいえ」を選択し、続行する前に設定をバックアップしてください。
nl_nl: De certificaat-keten die %s gebruikt voor het ontsleutelen van KDM's is inconsistent en kan niet worden gebruikt. %s kan niet starten tenzij u deze opnieuw aanmaakt. Wilt u de certificaat-keten voor het ontsleutelen van KDM's opnieuw aanmaken? Mogelijk wilt u hier "Nee" kiezen en eerst een back-up van uw configuratie maken voordat u doorgaat.
ru_ru: Цепочка сертификатов, которую использует %s для расшифровки KDM, несогласована и не может быть использована. %s не может продолжить, пока вы не пересоздадите её. Вы хотите пересоздать цепочку сертификатов для расшифровки KDM? Вы можете сейчас выбрать "Нет" и сохранить ваши настройки перед продолжением.

source: The certificate chain that %s uses for signing DCPs and KDMs contains a small error which will prevent DCPs from being validated correctly on some systems. Do you want to re-create the certificate chain for signing DCPs and KDMs?
cs_cz: Řetězec certifikátů, který %s používá pro podepisování DCP a KDM, obsahuje malou chybu , která v některých systémech brání správnému ověření DCP. Chcete znovu vytvořit řetězec certifikátů pro podepisování DCP a KDM?
de_de: Die Certificate Chain, welche %s zum Signieren von DCPs and KDMs nutzt, beinhaltet einen kleinen Fehler. Dieser Fehler kann auf einigen Systemen dazu führen, dass eine korrekte Validierung des DCPs fehlschlägt. Wollen Sie die Certificate Chain neu generieren?
fa_ir: زنجیره گواهینامه برای امضاء دی سی پی ها و کلیدها در %s درست نیست و خطا دارد که باعث میشود دی سی پی های تولید شده آن بر روی برخی سیستم ها معتبر نباشند. آیا می خواهید مجددا زنجیره گواهینامه را بسازید؟
fr_fr: La chaîne de certificats que %s utilise pour signer les DCPs et les KDMs contient une petite erreur qui empêche la validation correcte des DCPs sur certains systèmes. Voulez-vous recréer la chaîne de certificats pour la signature des DCPs et des KDMs ?
ja_jp: %s が DCP および KDM の署名に使用する証明書チェーンに小さなエラーが含まれています。 このエラーにより、一部のシステムでは DCP が正しく検証されません。DCP および KDM の署名に使用する証明書チェーンを再作成しますか？
nl_nl: De certificaat-keten die %s gebruikt voor het ondertekenen van DCP's en KDM's bevat een kleine fout die ervoor zorgt dat DCP's als incorrect worden gevalideerd op sommige systemen. Wilt u de certificaat-keten voor het ondertekenen van DCP's en KDM's opnieuw aanmaken?
ru_ru: Цепочка сертификатов, которую использует %s для подписания KDM, содержит незначительную ошибку, что может привести к ошибке валидации в некоторых системах. Вы хотите пересоздать цепочку сертификатов для подписания DCP и KDM?
