Repository: cth103/dcpomatic
Catalog: src/tools/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, ru_ru, sl_si, sv_se, uk_ua

source: The certificate chain that DCP-o-matic uses for decrypting KDMs is inconsistent and cannot be used. DCP-o-matic cannot start unless you re-create it. Do you want to re-create the certificate chain for decrypting KDMs? You may want to say "No" here and back up your configuration before continuing.
pl_pl: Łańcuch certyfikatu, którego używa program DCP-o-matic do odszyfrowywania kluczy KDM jest niezgodny i nie może zostać użyty. DCP-o-matic nie może się uruchomić, chyba że odtworzysz łańcuch. Czy chcesz odtworzyć łańcuch certyfikatu do deszyfrowania kluczy KDM? Może wybrać opcję "Nie" i zapisać swoje ustawienia przed kontynuacją.
sv_se: Certifikatkedjan som DCP-o-matic använder för att dekryptera KDM:er är inkonsistent och kan inte användas. DCP-o-matic kan inte starta utan att kedjan återskapas. Vill du återskapa certifikatskedjan som används för dekryptering av KDM:er? Kanske vill du svara "Nej" här och ta backup på dina inställningar innan du fortsätter.

source: The certificate chain that DCP-o-matic uses for signing DCPs and KDMs contains a small error which will prevent DCPs from being validated correctly on some systems. Do you want to re-create the certificate chain for signing DCPs and KDMs?
pl_pl: Łańcuch certyfikatu, którego używa program DCP-o-matic do podpisywania paczek DCP i kluczy KDM zawiera drobny błąd, który może spowodować błędy z weryfikacją paczek DCP na niektórych serwerach. Czy chcesz odtworzyć łańcuch certyfikatu do podpisywania paczek DCP i kluczy KDM?
sv_se: Certifikatkedjan som DCP-o-matic använder för att signera DCP:er och KDM:er innehåller ett litet fel som hindrar DCP:er från validera korrekt i en del system. Vill du återskapa certifikatskedjan som används för signering av DCP:er och KDM:er?

source: The certificate chain that DCP-o-matic uses for signing DCPs and KDMs is inconsistent and cannot be used. DCP-o-matic cannot start unless you re-create it. Do you want to re-create the certificate chain for signing DCPs and KDMs?
pl_pl: Łańcuch certyfikatu, którego używa program DCP-o-matic do podpisywania paczek DCP i kluczy KDM jest niezgodny i nie może zostać użyty. DCP-o-matic nie może się uruchomić, chyba że odtworzysz łańcuch. Czy chcesz odtworzyć łańcuch certyfikatu do podpisywania paczek DCP i kluczy KDM?
sv_se: Certifikatkedjan som DCP-o-matic använder för att signera DCP:er och KDM:er är inkonsistent och kan inte användas. DCP-o-matic kan inte starta utan att kedjan återskapas. Vill du återskapa certifikatskedjan som används för signering av DCP:er och KDM:er?

source: The directory %1 already exists and is not empty. Are you sure you want to use it?
pl_pl: Katalog %1 już istnieje i nie jest pusty. Czy jesteś pewien, że chcesz go użyć?
sv_se: Foldern %1 finns redan och är inte tom. Är du säker på att du vill använda den?

source: There are no new versions of DCP-o-matic available.
da_dk: Der er ingen nye versioner af DCP-o-matic tilgængelig.
es_es: No hay disponibles nuevas versiones de DCP-o-matic.
it_it: Non ci sono nuove versioni di DCP-o-MATIC disponibili.
pl_pl: Używasz najnowszej wersji DCP-o-matic.
sv_se: Det finns inga nya versioner av DCP-o-matic tillgängliga.
uk_ua: Немає нових версій DCP-o-matic.

source: You are running the 32-bit version of DCP-o-matic on a 64-bit version of Windows. This will limit the memory available to DCP-o-matic and may cause errors. You are strongly advised to install the 64-bit version of DCP-o-matic.
pl_pl: Uruchomiłeś 32-bitową wersję DCP-o-matic na 64-bitowej wersji systemu Windows. To ograniczy ilość pamięci dostępnej dla programu i może powodować błędy. Zaleca się, żebyś zainstalował i korzystał z wersji 64-bitowej DCP-o-matic.
sv_se: Du kör 32-bitarsversionen av DPC-o-matic på en 64-bitarsversion av Windows. Detta kommer begränsa tillgängligt minne för DCP-o-matic och kan leda till fel. Du är starkt rekommenderad att installera 64-bitarsversionen av DCP-o-matic.

source: You must enter a valid email address when sending translations, otherwise the DCP-o-matic maintainers cannot credit you or contact you with questions.
pl_pl: Musisz wprowadzić poprawny adres email do wysłania tłumaczeń, inaczej opiekunowie programu nie będą mogli dodać cię do listy współautorów ani skontaktować się z tobą w razie pytań.

source: Add Film...
it_it: Aggiungi film...
uk_ua: Додати проект...

source: Could not run konqueror
it_it: Impossibile eseguire konqueror
uk_ua: Не вдалося запустити konqueror

source: Could not run nautilus
it_it: Impossibile eseguire nautilus
uk_ua: Не вдалося запустити nautilus

source: Could not show DCP
it_it: Impossibile visualizzare il DCP
uk_ua: Не вдалося відкрити каталог DCP
