Repository: cth103/dcpomatic
Catalog: src/tools/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, ru_ru, sl_si, sv_se, uk_ua

source: You are making a DKDM which is encrypted by a private key held in <tt>%s</tt> It is <span weight="bold" size="larger">VITALLY IMPORTANT</span> that you <span weight="bold" size="larger">BACK UP THIS FILE</span> since if it is lost your DKDMs (and the DCPs they protect) will become useless.
cs_cz: Vytváříte DKDM, které je zašifrované soukromým klíčem <tt>%s</tt> To je <span weight="bold" size="larger">VITALLY DŮLEŽITÉ</span> že ty <span weight="bold" size="larger">ZÁLOHOVAT TENTO SOUBOR</span> protože pokud se ztratí vaše DKDM (a DCPs, které chrání) bude zbytečné.
da_dk: Du er ved at danne en DKDM der er krypteret via en privat nøgle i <tt>%s</tt> Det er <span weight="bold" size="larger">AFGØRENDE VIGTIGT</span> at du <span weight="bold" size="larger">TAGER EN BACKUP AF DENNE FIL</span> da dine DKDMer (og de DCPer de beskytter) vil blive ubrugelige hvis denne fil går tabt.
de_de: Sie erzeugen einen DKDM mit einem privaten Schlüssel ('private key') aus <tt>%s</tt> Es ist <span weight="bold" size="larger">SEHR WICHTIG</span> dass Sie <span weight="bold" size="larger">diese Datei sichern,</span> denn wenn sie (z.B. durch Neuinstallation oder Benutzer-/Programmfehler) verloren geht, oder ein neuer Schlüssel erzeugt wird, werden alle damit erzeugten DKDMs (inkl. der damit verbundenen verschlüsselten DCPs) unbenutzbar. Ein Backup der config.xml sowie aller Zertifikate und privater Schlüssel ist die erste Maßnahme, bevor man beginnt, verschlüsselte DCPs bzw. (D)KDMs zu erstellen. Verzichten Sie lieber auf Verschlüsselung, wenn Sie das Verfahren mit seinen Implikationen und Fehlerquellen nicht vollständig verstanden haben.
es_es: Está haciendo una DKDM que está codificada con una clave privada que se encuentra en <tt>%s</tt> Es de <span weight="bold" size="larger">VITAL IMPORTANCIA</span> que haga una <span weight="bold" size="larger">COPIA DE SEGURIDAD</span> ya que desde if se perdió sus DKDMs (y protegen a los DCPs) se convertirá en inútil.
fa_ir: شما در حال ساخت یک کلید توزیع هستید که توسط کلید خصوصی موجود در <tt>%s>/tt< نگهداری میشود این <span weight="bold" size="larger"> خیلی مهم است</span> که شما <span weight="bold" size="larger"> از این فایل پشتیبان تهیه کنید</span> که اگر آنرا از دست بدهید کلیدهای توزیع شما(و دی سی پی های حفاظت شده توسط آن) غیر قابل استفاده خواهند شد.
fr_fr: Vous êtes sur le point de créer un DKDM qui est crypté par une clé privée contenue dans <tt>%s</tt> Il est <span weight="bold" size="larger">TRÈS IMPORTANT</span> de <span weight="bold" size="larger">SAUVEGARDER CE FICHIER</span> car si vous le perdez, votre DKDM (et les DCPs qu'il protège) seront inutilisables.
hu_hu: Egy DKDM készítésére készülsz, aminek a titkosított privát kulcsa az alábbi helyen található: <tt>%s</tt> <span weight=“bold” size=“larger”>RENDKÍVÜL FONTOS</span> , hogy <span weight=“bold” size=“larger”>LEGYEN MÁSOLATOD</span> róla, mivel ha elveszíted a DKDM-et és a DCP-t, amit véd, használhatatlan lesz.
it_it: Stai creando un DKDM crittografato da una chiave privata <tt>%s</tt> È <span weight="bold" size="larger">DI VITALE IMPORTANZA</span> che tu <span weight="bold" size="larger">FAI IL BACKUP DI QUESTO FILE</span> poiché se viene perso, i DKDM (i DCP che proteggono) diventeranno inutili.
ja_jp: 作成中のDKDMは、 <tt>%s</tt> に保管されている秘密鍵で暗号化されています。 このファイルを紛失すると、DKDM（およびそれによって保護されているDCP）が使用できなくなるため、<span weight="bold" size="larger">このファイルのバックアップ</span>は<span weight="bold" size="larger">極めて重要</span>です。
nl_nl: U maakt een DKDM die is versleuteld met een privé-sleutel uit <tt>%s</tt> Het is <span weight="bold" size="larger">UITERMATE BELANGRIJK</span> dat u <span weight="bold" size="larger">EEN BACK-UP VAN DIT BESTAND MAAKT</span> omdat verlies ervan uw DKDM's (en de DCP's die ze beschermen) nutteloos maakt.
pl_pl: Tworzysz DKDM, który zakodowany jest prywatnym kluczem zawartym w <tt>%s</tt> Jest <span weight="bold" size="larger">NIEZWYKLE WAŻNE,</span> żebyś <span weight="bold" size="larger">UTWORZYŁ KOPIĘ ZAPASOWĄ TEGO PLIKU,</span> bo jeśli go stracisz, twoje klucze DKDM (i paczki DCP nimi zaszyfrowane) staną się bezużyteczne.
ru_ru: Вы делаете DKDM, который зашифрован приватным ключом, содержащимся в <tt>%s</tt> <span weight="bold" size="larger">ЧРЕЗВЫЧАЙНО ВАЖНО СДЕЛАТЬ РЕЗЕРВНУЮ КОПИЮ ЭТОГО ФАЙЛА</span>, т.к. если он будет утерян, ваши DKDM (и DCP, которые ими защищены) станут бесполезными.
sl_si: Izdelujete DKDM, šifriran z zasebnim ključem, shranjenim v <tt>%s</tt> <span weight="bold" size="larger">POMEMBNO JE,</span> da <span weight="bold" size="larger">DA VARNOSTNO KOPIRATE TO DATOTEKO</span>, ker če izgubite DKDM (in DCP-ji, ki jih ščitijo), bodo postali neuporabni.
sv_se: Du håller på att skapa en DKDM som är krypterad med en privat nyckel i <tt>%s</tt> Det är <span weight="bold" size="larger">MYCKET VIKTIGT</span> att du <span weight="bold" size="larger">SÄKERHETSKOPIERAR DENNA FIL</span>. Om du tappar bort den så blir dina DKDM:er (och DCP:erna som de skyddar) helt oanvändbara.
uk_ua: Ви робите DKDM, який зашифрований приватним ключем, що міститься у <tt>%s</tt> <span weight="bold" size="larger">НАДЗВИЧАНО ВАЖЛИВО ЗРОБИТИ РЕЗЕРВНУ КОПІЮ ЦЬОГО ФАЙЛУ</span>, так як у разі його втрати, ваші DKDM (і DCP, які були ним захищені) стануть марними.

source: You are making an encrypted DCP. It will not be possible to make KDMs for this DCP unless you have copies of the <tt>metadata.xml</tt> file within the film and the metadata files within the DCP. You should ensure that these files are <span weight="bold" size="larger">BACKED UP</span> if you want to make KDMs for this film.
cs_cz: Vytváříte zašifrovaný DCP. Nebude možné vytvořit KDM pro tento DCP, pokud nemáte kopie <tt>metadata.xml</tt> soubor ve filmu a soubory metadat v rámci DCP. Měli byste se ujistit, že jsou tyto soubory <span weight="bold" size="larger">ZAZÁLOHOVÁNY</span> pokud chcete vytvořit KDM pro tento film.
da_dk: Du er ved at danne en krypteret DCP. Det vil ikke være muligt at generere KDMer til denne DCP medmindre du har kopier af <tt>metadata.xml</tt> filen i filmen and metadata filerne i DCPen. Du bør sikre at der er <span weight="bold" size="larger">BACKUP</span> af disse filer, hvis du vil generere KDMer til denne film.
de_de: Sie erstellen ein verschlüsseltes DCP. Sie werden später nicht in der Lage sein, KDMs für dieses DCP zu erstellen wenn Sie nicht weiterhin Zugriff auf die <tt>metadata.xml</tt> Datei dieses Projektes inkl. der Metadaten des erzeugten DCPs haben. Stellen Sie sicher, dass Sie <span weight="bold" size="larger">SICHERUNGEN</span> dieser Dateien behalten, wenn Sie später KDMs für dieses verschlüsselte DCP erstellen wollen. Eine Alternative bzw. zusätzliche Möglichkeit ist die Erzeugung einer DKDM. Bei der Verwendung von DKDMs müssen Sie ausserdem die Zertifikate und privaten Schlüssel dieser DCP-o-matic Installation sichern, um sie ggfs. zukünftig wiederherstellen zu können. Verzichten Sie lieber auf Verschlüsselung, wenn Sie das Verfahren mit seinen Implikationen und Fehlerquellen nicht vollständig verstanden haben.
es_es: Está creando un DCP encintado. No será posible hacer KDMs para este DCP salvo que tenga copias del fichero <tt>metadata.xml</tt> del proyecto y los ficheros de metadatos del DCP. Debe asegurarse que existe una <span weight="bold" size="larger">COPIA DE SEGURIDAD</span> si quiere hacer KDMs para esta película.
fa_ir: شما در حال ساخت یک دی سی پی رمز گذاری شده هستید. بدون داشتن یک کپی از فایل <tt>metadata.xml</tt> در فیلم و فایلهای متا دیتا در پوشه دی سی پی ، امکان ساخت کلید وجود نخواهد داشت. مطمئن شوید که از فایلهای نامبرده فوق ر<span weight="bold" size="larger"> پشتیبان تهیه کرده اید </span> اگر میخواهید برای این فیلم کلید بسازید.
fr_fr: Vous êtes sur le point de créer un DCP crypté. Il sera impossible de créer des KDMs pour ce DCP sans avoir de copie du fichier <tt>metadata.xml</tt> à l'intérieur du film et des fichiers métadonnées contenus dans le DCP. Assurez-vous que ces fichiers sont <span weight="bold" size="larger">SAUVEGARDÉS</span> si vous souhaitez créer des KDMs pour ce film.
hu_hu: Egy titkosított DCP-t készítesz. Nem lesz lehetőséged KDM-et készíteni a DCP-hez, hacsak nincs egy másolatod a <tt>metadata.xml</tt> fájlról. Ajánljuk, hogy ellenőrizd, hogy a fájlnak van-e <span weight=“bold” size=“larger”>MENTÉSE</span> , ha szeretnél KDM-et készíteni ehhez a DCP-hez.
it_it: Stai creando un DCP crittografato. Non sarà possibile creare KDM per questo DCP a meno che non si abbiano copie del file <tt>metadata.xml</tt> file all'interno del film e i file di metadati all'interno del DCP Assicurati che di questi file ci sia il <span weight="bold" size="larger">BACKUP UP</span> se vuoi creare KDM per questo film.
ja_jp: 暗号化されたDCPを作成しています。映画内の<tt>metadata.xml</tt>ファイルとDCP内のメタデータファイルのコピーがなければ、このDCPのKDMを作成することはできません。 この映画のKDMを作成する場合は、これらのファイルを<span weight="bold" size="larger">バックアップ</span>しておく必要があります。
nl_nl: U maakt een versleutelde DCP. Het is niet mogelijk om KDM's voor deze DCP te maken, tenzij u kopieën heeft van het bestand <tt>metadata.xml</tt> in de film-projectmap en de metadata-bestanden in the DCP. U moet ervoor zorgen dat er van deze bestanden <span weight="bold" size="larger">BACK-UPS GEMAAKT ZIJN</span> als u KDM's voor deze film wilt maken.
pl_pl: Tworzysz zaszyfrowaną paczkę DCP. Będziesz potrzebował kopii pliku <tt>metadata.xml</tt> z folderu Projektu oraz plików danych z paczki DCP. Upewnij się, że posiadasz <span weight="bold" size="larger">KOPIĘ ZAPASOWĄ</span> tych plików, jeśli chcesz tworzyć KDMy dla tego filmu.
ru_ru: Вы делаете зашифрованный DCP. Если у вас нет копии файла <tt>metadata.xml</tt> в проекте и файлов метаданных в DCP, невозможно будет создать KDM для данного DCP. Вам следует убедиться, что есть <span weight="bold" size="larger">РЕЗЕРВНЫЕ КОПИИ</span> этих файлов, если вы хотите сделать KDM для данного проекта.
sl_si: Izdelujete šifriran DCP. KDM-jev za ta DCP ne bo mogoče izdelati, razen če imate kopije datoteke <tt>metadata.xml</tt> znotraj filma in datotek metapodatkov znotraj DCP. Če želite narediti KDM-je za tafilm, morate zagotoviti, da so te datoteke <span weight="bold" size="larger">VARNOSTNO KOPIRANE</span>.
sv_se: Du håller på att skapa en krypterad DCP. Det kommer inte att vara möjligt att skapa KDM:er för denna DCP om du inte har kopior av <tt>metadata.xml</tt>-filen i filmen och metadata-filerna i DCP:n. Du bör säkerställa att dessa filer är <span weight="bold" size="larger">SÄKERHETSKOPIERADE</span> om du vill skapa KDM:er för denna film.
uk_ua: Ви робите зашифрований DCP. Якщо у вас немає копії файлу <tt>metadata.xml</tt> у проекті и файлів метаданих у DCP, неможливо буде створити KDM для даного DCP. Вам необхідно впевнитись, що є <span weight="bold" size="larger">РЕЗЕРВНІ КОПІЇ</span> цих файлів, якщо ви хочете зробити KDM для даного проекту.

source: You are running the 32-bit version of %s on a 64-bit version of Windows. This will limit the memory available to %s and may cause errors. You are strongly advised to install the 64-bit version of %s.
cs_cz: Používáte 32bitovou verzi %s v 64bitové verzi systému Windows. To omezí paměť dostupnou pro %s a může způsobit chyby. Důrazně doporučujeme nainstalovat 64bitovou verzi %s.
de_de: Sie führen die 32-Bit-Version von %s auf einem 64-Bit-Windows-Betriebssystem aus. Das schränkt den nutzbaren Arbeitsspeicher für %s ein und kann zu Fehlern führen. Wir empfehlen dringend die Installation der 64-bit Version von %s.
fa_ir: شما در حال اجرای نسخه 32 بیتی %s روی ویندوز نسخه 64 بیتی هستید. بنابر این مقدار حافظه در دسترس %s محدود شده و ممکن است باعث خطا گردد. توصیه اکید میشود که نسخه 64 بیتی %s را نصب کنید.
fr_fr: Vous exécutez la version 32 bits de %s sur une version 64 bits de Windows. Cela limite la mémoire disponible pour %s et peut provoquer des erreurs. Il vous est fortement conseillé d'installer la version 64 bits de %s.
ja_jp: 64ビット版のWindowsで32ビット版%sを実行しています。これにより %sで使用できるメモリが制限されエラーが発生する可能性があります。64ビット版の%sをインストールすることを強くお勧めします。
nl_nl: U gebruikt de 32-bits versie van %s op een 64-bits versie van Windows. Dit beperkt het beschikbare geheugen voor %s en kan fouten veroorzaken. U wordt sterk aangeraden om de 64-bits versie van %s te installeren.
ru_ru: Вы используете 32-битную версию %s на 64-битной версии Windows. Это приведёт к ограничению памяти, доступной для %s, и может вызвать ошибки. Настоятельно рекомендуется установить 64-битную версию %s.

source: You did not correctly confirm that you read the warning that was just shown. Please try again.
cs_cz: Nepotvrdili jste správně, že jste si přečetli právě zobrazené varování. Prosím zkuste to znovu.
de_de: Sie haben nicht bestätigt, dass Sie die zuvor gezeigte Warnung gelesen haben. Bitte versuchen Sie es erneut.
fa_ir: شما به درستی تایید نکردید که اخطاری که به تازگی نشان داده شده را خوانده اید. لطفاً دوباره تلاش کنید.
fr_fr: Vous n'avez pas confirmé avoir lu l'avertissement qui vient d'être affiché. Merci de réessayer.
ja_jp: 表示された警告を正しく読んだかどうか確認できませんでした。もう一度お試しください。
nl_nl: U heeft niet correct bevestigd dat u de waarschuwing heeft gelezen die zojuist is weergegeven. Probeer het a.u.b. opnieuw.
ru_ru: Вы не подтвердили, что про прочитали предупреждение, которое было показано. Пожалуйста, попробуйте заново.
sl_si: Niste pravilno potrdili, da ste prebrali pravkar prikazano opozorilo. Poskusite znova.

source: You did not select a folder. Make sure that you select a folder before clicking Open.
cs_cz: Nebyla vybraná žádná složka. Ujistěte se, že jste vybrali složku před stiskem Otevřít.
da_dk: Du valgte ikke en folder. Sørg for at vælge en folder før du klikker Åbn.
de_de: Kein Ordner ausgewählt. Wählen Sie vor dem Öffnen einen Ordner aus.
es_es: No has seleccionado una carpeta. Asegúrate de seleccionar una antes de pinchar sobre Abrir.
fa_ir: شما پوشه ای انتخاب نکردید. قبل از اقدام به بازکردن، پوشه ای را انتخاب کنید.
fr_fr: Vous n'avez pas sélectionné de dossier. Assurez-vous de sélectionner un dossier avant de cliquer sur Ouvrir.
hu_hu: Nem választottál ki mappát. Kérlek győződj meg arról, hogy kiválasztottál egy mappát, mielőtt a Megnyitás gombra kattintasz.
it_it: Non è stata selezionata nessuna cartella. Assicurati di selezionare una cartella prima di cliccare Apri.
ja_jp: フォルダが選択されていません。「開く」をクリックする前に必ずフォルダを選択してください。
nl_nl: U heeft geen map geselecteerd. Zorg ervoor dat er een map geselecteerd is voordat u op Open klikt.
pl_pl: Nie wybrałeś katalogu. Upewnij się, że wybrałeś katalog, zanim klikniesz Otwórz.
ru_ru: Вы не выбрали папку. Убедитесь, что вы выбрали папку перед нажатием "Открыть".
sl_si: Mape niste izbrali. Preden kliknete Odpri, izberite mapo.
sv_se: Du har inte valt en mapp. Välj en mapp innan du klickar på öppna.
uk_ua: Ви не обрали папку. Переконайтесь, що ви обрали папку перед тим як нажати "Відкрити".

source: About
cs_cz: O
da_dk: Om
de_de: Über
es_es: Acerca de
fa_ir: در باره ما
fr_fr: À propos
hu_hu: Névjegy
it_it: Informazioni
nl_nl: Over
pl_pl: Informacje
ru_ru: О программе
sl_si: O programu
sv_se: Om
uk_ua: Про программу

source: About %s
cs_cz: O %s
de_de: Über %s
fa_ir: در باره %s
fr_fr: À propos %s
nl_nl: Over %s
ru_ru: О программе %s

source: DCP-o-matic Encode Server
da_dk: DCP-o-matic Kodningsserver
de_de: DCP-o-matic J2C Kodierungsserver
es_es: Servidor de codificación DCP-o-matic
fa_ir: سرور رمزگذاری دی سی پی-او-ماتیک
fr_fr: Serveur d'encodage DCP-o-matic
it_it: DCP-o-MATIC Server per la Codifica
pl_pl: Serwer kodujący DCP-o-matic
sl_si: Strežnik kodiranja DCP-o-matic
uk_ua: DCP-o-matic Сервер Кодування

source: Export subtitles...
cs_cz: Exportovat titulky…
de_de: Untertitel exportieren…
fa_ir: اکسپورت زیرنویس ها...
fr_fr: Exporter les sous-titres...
hu_hu: Feliratok exportálása…
nl_nl: Exporteer ondertitels...
pl_pl: Eksportuj napisy...
ru_ru: Экспортировать субтитры...
sl_si: Izvozi podnaslove ...
sv_se: Exportera undertexter...

source: CPL
fa_ir: ترکیب لیست نمایش(CPL)

source: DCP
fa_ir: دی سی پی

source: DKDM
fa_ir: کلید توزیع
ru_ru: DKDM (Distribution KDM)
uk_ua: DKDM (Distribution KDM)

source: About DCP-o-matic
da_dk: Om DCP-o-matic
es_es: Acerca de DVD-o-matic
it_it: Info su DVD-o-MATIC
pl_pl: DCP-o-matic - informacje
sv_se: Om DCP-o-matic
uk_ua: Про программу DCP-o-matic

source: An exception occurred: %s (%s)
da_dk: Der opstod en fejl: %s (%s)
es_es: Ha ocurrido una excepción: %s (%s).
it_it: Si è verificata un'eccezione: %s (%s)
pl_pl: Wystąpił błąd: %s (%s)
sv_se: Ett fel inträffade: %s (%s)
uk_ua: Виникла помилка: %s (%s)

source: An exception occurred: %s (%s) (%s)
es_es: Ha ocurrido una excepción: %s (%s) (%s)
pl_pl: Wystąpił błąd: %s (%s) (%s)
sv_se: Ett undantag inträffade: %s (%s) (%s)

source: An exception occurred: %s.
da_dk: Der opstod en fejl: %s.
es_es: Ha ocurrido un error desconocido: %s.
it_it: Si è verificata un'eccezione: %s.
pl_pl: Wystąpił błąd: %s.
sv_se: Ett fel inträffade: %s.
uk_ua: Виникла помилка: %s.

source: An unknown error has occurred with the DCP-o-matic server.
da_dk: En ukendt fejl er opstået i DCP-o-matic serveren.
es_es: Un error desconocido ha ocurrido en el servidor de DCP-o-matic.
it_it: Errore sconosciuto sul server di DCP-o-MATIC.
pl_pl: Wystąpił nieznany błąd serwera DCP-o-matic.
sv_se: Ett okänt fel har inträffat i DCP-o-matic servern.
uk_ua: В сервері кодування DCP-o-matic виникла невідома помилка.

source: Close DCP-o-matic
es_es: Cerrar DCP-o-matic
pl_pl: Zamknij DCP-o-matic
sv_se: Avsluta DCP-o-matic

source: Could not load DCP %1.
da_dk: Kunne ikke indlæse DCP %1.
es_es: No se pudo cargar el DCP %1.
it_it: Impossibile caricare DCP %1.
pl_pl: Nie można załadować DCP %1.
sv_se: Kunde inte ladda DCP %1.
uk_ua: Не вдалося завантажити DCP %1.

source: Could not load film %1
da_dk: Kunne ikke indlæse film %1
es_es: No se pudo cargar la película %1
hu_hu: Nem sikerült a film %1 betöltése
it_it: Impossibile caricare il film %1
pl_pl: Nie można załadować Projektu %1
sv_se: Kunde inte ladda film %1
uk_ua: Не вдалося завантажити проект %1

source: Could not load film %1 (%2)
da_dk: Kunne ikke indlæse film %1 (%2)
es_es: No se pudo cargar la película %1 (%2)
hu_hu: Nem sikerült a film %1 (%s) betöltése.
it_it: Impossibile caricare il film %1 (%2)
pl_pl: Nie można załadować Projektu %1 (%2)
sv_se: Kunde inte ladda film %1 (%2)
uk_ua: Не вдалося завантажити проект %1 (%2)

source: Could not open this folder as a DCP-o-matic project.
pl_pl: Nie można otworzyć tego folderu jako Projekt DCP-o-matic.
sv_se: Kunde inte öppna denna mapp som ett DCP-o-matic-projekt.

source: Could not send translations
pl_pl: Nie można wysłać tłumaczeń

source: Could not write to cinemas file at %s. Your changes have not been saved.
da_dk: Kunne ikke skrive til cinemas filen i %s. Dine ændringer er ikke blevet gemt.
es_es: No se pudo escribir en el fichero de cines en %s. Los cambios no se han salvado.
it_it: Impossibile scrivere il file in %s. Le modifiche non verranno salvate.
pl_pl: Nie udało się zapisać pliku Kin w %s. Nie zapisano zmian.
sv_se: Kunde inte skriva till biograffilen i %s. Dina ändringar har inte sparats.
uk_ua: Не вдалося записати у файл бази кінотеатрів - %s. Ваші зміни не були збережені.

source: DCP-o-matic Batch Converter
da_dk: DCP-o-matic Batch Konverter
es_es: Convertidor por lotes DCP-o-matic
it_it: DCP-o-MATIC Convertitore batch
pl_pl: Narzędzie wielokrotnej konwersji DCP-o-matic
sv_se: DCP-o-matic Batchkonverterare
uk_ua: Пакетний конвертер DCP-o-matic

source: DCP-o-matic KDM Creator
da_dk: DCP-o-matic KDM Generator
es_es: Generador de KDM DCP-o-matic
pl_pl: Kreator KDM DCP-o-matic
sv_se: DCP-o-matic KDM-skapare
uk_ua: DCP-o-matic Створювач Ключів

source: DCP-o-matic Player
es_es: Reproductor DCP-o-matic
pl_pl: Odtwarzacz DCP-o-matic
sv_se: DCP-o-matic Spelare
uk_ua: DCP-o-matic Програвач

source: DCP-o-matic Player could not start.
da_dk: DCP-o-matic Player kunne ikke starte.
es_es: No puedo iniciarse el reproductor DCP-o-matic.
it_it: DCP-o-MATIC Player non può essere avviato.
pl_pl: Odtwarzacz DCP-o-matic nie mógł się uruchomić.
sv_se: DCP-o-matic Player kunde inte starta.
uk_ua: Не вдалося запустити програвач DCP-o-matic.

source: DCP-o-matic Playlist Editor
pl_pl: Edytor listy odtwarzania DCP-o-matic
sv_se: DCP-o-matics Playlist Editor

source: DCP-o-matic could not start
da_dk: DCP-o-matic kunne ikke starte
es_es: DCP-o-matic no pudo iniciarse
it_it: DCP-o-MATIC non può essere avviato
pl_pl: DCP-o-matic nie mógł się uruchomić
sv_se: DCP-o-matic kunde inte starta
uk_ua: Не вдалося запустити DCP-o-matic

source: It looks like you are trying to open a DCP. File -> Open is for loading DCP-o-matic projects, not DCPs. To import a DCP, create a new project with File -> New and then click the "Add DCP..." button.
pl_pl: Wygląda na to, że chcesz otworzyć paczkę DCP. Opcja w menu Plik -> Otwórz służy do wczytywania Projektów DCP-o-matic, nie paczek DCP. Aby zaimportować DCP do Projektu, stwórz nowy Projekt korzystając z opcji Plik -> Nowy, a następnie kliknij przycisk "Dodaj DCP...".
sv_se: Det verkar som du försöker öppna en DCP. Arkiv -> Öppna används för att öppna DCP-o-matic-projekt, inte DCP:er. För att importera en DCP, skapa först ett nytt projekt med Arkiv -> Nytt och klicka sedan på "Lägg till DCP…"-knappen.

source: Make DKDM for DCP-o-matic...
da_dk: Dan DKDM til DCP-o-matic...
es_es: Producir un DKDM para DCP-o-matic...
it_it: Crea DKDM per DCP-o-MATIC...
pl_pl: Stwórz DKDM dla DCP-o-matic...
sv_se: Gör DKDM för DCP-o-matic...
uk_ua: Сгенерувати DKDM для DCP-o-matic...

source: Please check that you do not have Windows controlled folder access enabled for DCP-o-matic.
pl_pl: Sprawdź, czy DCP-o-matic ma dostęp do folderów kontrolowanych w ustawieniach Windows. Powinien być odznaczony.
sv_se: Kontrollera att du inte har Windows "styrda mappar" aktriverade för DCP-o-matic.

source: Send translations...
da_dk: Send oversættelser...
pl_pl: Wyślij tłumaczenia...

source: The DCP and intermediate files for this film will take up about %.1f GB, and the disk that you are using only has %.1f GB available. You would need half as much space if the filesystem supported hard links, but it does not. Do you want to continue anyway?
da_dk: DCPen og midlertidige filer til denne film kommer til at fylde ca. %.1f Gb og disken du bruger har kun %.1f Gb tilgængeligt. Du ville kun skulle bruge halvt så megen plads hvis filsystemet understøttede hårde links, men det gør det ikke. Ønsker du alligevel at fortsætte?
pl_pl: DCP i pliki tymczasowe dla tego Projektu zajmą do %.1f GB, a na twoim dysku zostało już tylko %.1f GB wolnego miejsca. Gdyby twój system plików obsługiwał łącza stałe, potrzebowałbyś tylko połowę z tej przestrzeni, ale niestety nie obsługuje. Czy chcesz kontynuować?
sv_se: Den färdiga DCP:n och mellanfiler för denna film kommer att uppta ungefär %.1f GB. Disken du använder har bara %.1f GB ledigt. Du skulle bara behöva halva det utrymmet om filsystemet hade stöd för hårda länkar, vilket det inte har. Vill du fortsätta ändå?

source: The DCP-o-matic download server could not be contacted.
da_dk: Kunne ikke få forbindelse til DCP-o-matic-serveren.
es_es: Imposible conectar con el servidor de descarga de DCP-o-matic.
it_it: Non è stato possibile contattare il server di download DCP-o-MATIC.
pl_pl: Połączenie z serwerem DCP-o-matic nieudane.
sv_se: DCP-o-matics nedladdningsserver kunde inte kontaktas.
uk_ua: DCP-o-matic не вдалося зв'язатися із сервером завантаження.
