Repository: cth103/dcpomatic
Catalog: src/tools/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, ru_ru, sl_si, sv_se, uk_ua

source: %d KDM written to %s
cs_cz: %d KDM zapsat do %s
da_dk: %d KDM skrevet til %s
de_de: %d KDM wurde geschrieben nach %s
es_es: %d KDM guardada en %s
fa_ir: %d کلید در این مسیر نوشته شد: %s
fr_fr: %d KDM créé dans %s
hu_hu: %d KDM írása a(z) %s helyre sikeres
it_it: %d KDM scritto in %s
ja_jp: %d KDM が %s に書き込まれました
nl_nl: %d KDM weggeschreven naar %s
pl_pl: %d KDM zapisany do %s
ru_ru: %d KDM-ключ записан в %s
sl_si: %d KDM, zapisan v %s
sv_se: %d KDM skriven till %s
uk_ua: %d KDM-ключ записаний в %s

source: %d KDMs written to %s
cs_cz: %d KDMs zapsat do %s
da_dk: %d KDMer skrevet til %s
de_de: %d KDMs wurden geschrieben nach %s
es_es: %d KDMs guardadas en %s
fa_ir: %d کلیدها در این مسیر نوشته شدند: %s
fr_fr: %d KDMs créés dans %s
hu_hu: %d KDMek írása a(z) %s helyre sikeres
it_it: %d KDM scritte in %s
ja_jp: %d KDM が %s に書き込まれました
nl_nl: %d KDM's weggeschreven naar %s
pl_pl: %d KDMy zapisane do %s
ru_ru: %d KDM-ключи записаны в %s
sl_si: %d KDM-jev, zapisanih v %s
sv_se: %d KDM:er skrivna till %s
uk_ua: %d KDM-ключі записані в %s

source: %s already exists as a file, so you cannot use it for a DCP.
cs_cz: %s již existuje jako soubor, takže jej nemůžete použít pro DCP.
de_de: %s existiert bereits als Datei und kann deshalb nicht als DCP genutzt werden.
fa_ir: %s از قبل به عنوان یک فایل وجود دارد، بنابراین نمی توانید از آن برای دی سی پی استفاده کنید.
fr_fr: Le nom de fichier %s existe déjà, vous ne pouvez l'utiliser pour un DCP.
ja_jp: %s は既にファイルとして存在するため、DCP として使用することはできません。
nl_nl: %s bestaat al als bestand, daarom kunt u het niet gebruiken voor een DCP.
ru_ru: %s файл уже существует, так что вы не можете использовать его для нового проекта.

source: %s could not start
cs_cz: %s nelze spustit
de_de: %s konnte nicht gestartet werden
fa_ir: %s قابل اجرا نیست
fr_fr: %s n'a pas pu démarrer
ja_jp: %s を起動できませんでした
nl_nl: %s kan niet starten
ru_ru: %s не удалось запустить

source: %s could not start %s
cs_cz: %s nelze spustit %s
de_de: %s konnte %s nicht starten
fa_ir: %s قابل اجرا نیست %s
fr_fr: %s n'a pas pu démarrer %s
ja_jp: %s は %s を起動できませんでした
nl_nl: %s kan %s niet starten
ru_ru: %s не удалось запустить %s

source: %s could not start (%s)
cs_cz: %s nelze spustit (%s)
de_de: %s konnte (%s) nicht starten
fa_ir: %s قابل اجرا نیست(%s)
fr_fr: %s n'a pas pu démarrer (%s)
ja_jp: %s を起動できませんでした (%s)
nl_nl: %s kan niet starten (%s)
ru_ru: %s не удалось запустить (%s)

source: %s could not start.
cs_cz: %s nelze spustit
de_de: %s konnte nicht gestartet werden.
fa_ir: %s قابل اجرا نیست.
fr_fr: %s n'a pas pu démarrer.
ja_jp: %s を開始できませんでした。
nl_nl: %s kan niet starten.
ru_ru: Не удалось запустить %s.

source: &Add Film... Ctrl-A
cs_cz: &Přidat film… Ctrl-A
da_dk: &Tilføj film... Ctrl-A
de_de: &Projekt hinzufügen... Ctrl-A
es_es: &Añadir película... Ctrl-A
fa_ir: &افزودن فیلم... Ctrl-A
fr_fr: &Ajouter un film... Ctrl-A
hu_hu: &DFilm hozzáadása… Ctrl-A
it_it: &Aggiungi Film... Ctrl-A
ja_jp: プロジェクトを追加... Ctrl-A
nl_nl: &Voeg film toe... Ctrl-A
pl_pl: &Dodaj Film... Ctrl-A
ru_ru: &Добавить проект... Ctrl-A
sl_si: &Dodaj film... Krmilka+A
sv_se: &Lägg till film... Ctrl-A
uk_ua: &Додати проект… Ctrl-A

source: &Add OV...
cs_cz: &Přidat OV…
da_dk: &Tilføj OV...
de_de: &OV zu geladenem VF hinzufügen...
es_es: &Añadir DCP base (OV)...
fa_ir: &افزودن نسخه اصلی(OV)...
fr_fr: &Ajouter une OV...
hu_hu: &OV hozzáadása…
it_it: &Aggiungi OV...
ja_jp: &OVを追加...
nl_nl: &Voeg OV toe...
pl_pl: &Dodaj OV...
ru_ru: &Добавить OV…
sl_si: Dodaj OV ...
sv_se: &Lägg till OV...
uk_ua: Додати OV…

source: &Close
cs_cz: &Zavřít
da_dk: &Luk
de_de: &Schließen
es_es: &Cerrar
fa_ir: &بستن
fr_fr: &Fermer
hu_hu: &Bezárás
it_it: &Chiudi
ja_jp: &閉じる
nl_nl: &Sluit
pl_pl: &Zamknij
ru_ru: &Закрыть
sl_si: &Zapri
sv_se: &Stäng
uk_ua: &Закрити

source: &Close Ctrl-W
cs_cz: &Zavřít Ctrl-W
da_dk: &Luk Ctrl-W
de_de: &Schließen Ctrl-W
es_es: &Cerrar Ctrl-W
fa_ir: &بستن ... Ctrl-W
fr_fr: &Fermer Ctrl-W
hu_hu: &Bezárás Ctrl-W
ja_jp: &閉じる Ctrl-W
nl_nl: &Sluit Ctrl-W
pl_pl: &Zamknij Ctrl-W
ru_ru: &Закрыть Ctrl-W
sl_si: &Zapri Krmilka+W
sv_se: &Stäng Ctrl-W

source: &Edit
cs_cz: &Upravit
da_dk: &Rediger
de_de: &Bearbeiten
es_es: &Editar
fa_ir: &ویرایش
fr_fr: &Édition
hu_hu: &Szerkesztés
it_it: &Modifica
ja_jp: &編集
nl_nl: &Wijzig
pl_pl: &Edycja
ru_ru: &Правка
sl_si: Ur&edi
sv_se: &Redigera
uk_ua: &Редагувати

source: &Exit
cs_cz: &Konec
da_dk: &Afslut
de_de: &Ende
es_es: &Salir
fa_ir: &خروج
fr_fr: &Quitter
hu_hu: &Kilépés
it_it: &Esci
ja_jp: &終了
nl_nl: &Stop
pl_pl: &Wyjdź
ru_ru: &Выход
sl_si: &Izhod
sv_se: &Avsluta
uk_ua: &Вихід

source: &File
cs_cz: &Soubor
da_dk: &Fil
de_de: &Datei
es_es: &Archivo
fa_ir: &فایل
fr_fr: &Fichier
hu_hu: &Fájl
ja_jp: &ファイル
nl_nl: &Bestand
pl_pl: &Plik
ru_ru: &Файл
sl_si: &Datoteka
sv_se: &Arkiv
uk_ua: &Файл

source: &Help
cs_cz: &Pomoc
da_dk: &Hjælp
de_de: &Hilfe
es_es: &Ayuda
fa_ir: &راهنما
fr_fr: &Aide
hu_hu: &Segítség
it_it: &Aiuto
ja_jp: &ヘルプ
pl_pl: &Pomoc
ru_ru: &Помощь
sl_si: Po&moč
sv_se: &Hjälp
uk_ua: &Допомога

source: &Jobs
cs_cz: &Práce
da_dk: &Job
de_de: &Aufgaben
es_es: &Tareas
fa_ir: &عملیات
fr_fr: &Tâches
hu_hu: &Műveletek
it_it: &Elaborazioni
ja_jp: &処理
nl_nl: &Taken
pl_pl: &Zadania
ru_ru: &Задачи
sl_si: &Opravila
sv_se: &Jobb
uk_ua: &Задачі

source: &Make DCP Ctrl-M
cs_cz: &Vytvořit DCP Ctrl-M
da_dk: &Fremstil DCP Ctrl-M
de_de: &DCP erstellen Ctrl-M
es_es: &Crear DCP Ctrl-M
fa_ir: &ساخت دی سی پی ... Ctrl-M
fr_fr: &Créer le DCP Ctrl-M
hu_hu: &DCP készítése Ctrl-M
it_it: &Crea DCP Ctrl-M
ja_jp: &DCPを作成 Ctrl-M
nl_nl: &Maak DCP Ctrl-M
pl_pl: &Stwórz DCP Ctrl-M
ru_ru: &Создать DCP Ctrl-M
sl_si: &Izdelaj DCP Krmilka+M
sv_se: &Gör DCP Ctrl-M
uk_ua: &Зробити DCP Ctrl-M

source: &Open... Ctrl-O
cs_cz: &Otevřít… Ctrl-O
da_dk: &Åbn... Ctrl-O
de_de: &Öffnen... Ctrl-O
es_es: &Abrir... Ctrl-O
fa_ir: &باز کردن... Ctrl-O
fr_fr: &Ouvrir... Ctrl-O
hu_hu: &Megnyitás… Ctrl-O
it_it: &Apri... Ctrl-O
ja_jp: &プロジェクトを開く... Ctrl-O
pl_pl: &Otwórz... Ctrl-O
ru_ru: &Открыть... Ctrl-O
sl_si: &Odpri ... Krmilka+O
sv_se: &Öppna... Ctrl-O
uk_ua: &Відкрити... Ctrl-O

source: &Preferences... Ctrl-,
cs_cz: &Nastavení… Ctrl-,
de_de: &Einstellungen... Ctrl-,
fa_ir: &اولویتها.… Ctrl-,
fr_fr: &Préférences... Ctrl-,
ja_jp: &設定... Ctrl-,
nl_nl: &Voorkeuren... Ctrl-,
ru_ru: &Настройки... Ctrl-,

source: &Preferences... Ctrl-P
cs_cz: &Nastavení… Ctrl-P
da_dk: &Indstillinger... Ctrl-P
de_de: &Einstellungen... Ctrl-P
es_es: &Preferencias... Ctrl-P
fa_ir: &اولویتها... Ctrl-P
fr_fr: &Préférences... Ctrl-P
hu_hu: &Beállítások… Ctrl-P
it_it: &Preferenze... Ctrl-P
ja_jp: &設定... Ctrl-P
nl_nl: &Voorkeuren... Ctrl-P
pl_pl: &Preferencje... Ctrl-P
ru_ru: &Настройки... Ctrl-P
sl_si: &Nastavitve ... Krmilka+P
sv_se: &Inställningar... Ctrl-P
uk_ua: &Налаштування... Ctrl-P

source: &Quit
cs_cz: &Ukončit
da_dk: &Afslut
de_de: &Beenden
es_es: &Salir
fa_ir: &خروج از برنامه
fr_fr: &Quitter
hu_hu: &Kilépés
it_it: &Esci
ja_jp: &終了する
nl_nl: &Stop
pl_pl: &Zakończ
ru_ru: &Выход
sl_si: &Izhod
sv_se: &Avsluta
uk_ua: &Вихід

source: &Save Ctrl-S
cs_cz: &Uložit Ctrl-S
da_dk: &Gem Ctrl-S
de_de: &Speichern Ctrl-S
es_es: &Guardar Ctrl-S
fa_ir: &ذخیره کردن ... Ctrl-S
fr_fr: &Enregistrer Ctrl+S
hu_hu: &Mentés Ctrl-S
it_it: &Salva Ctrl-S
ja_jp: &プロジェクトを保存 Ctrl-S
nl_nl: &Bewaar Ctrl-S
pl_pl: &Zapisz Ctrl-S
ru_ru: &Сохранить Ctrl-S
sl_si: &Shrani Krmilka+S
sv_se: &Spara Ctrl-S
uk_ua: &Зберегти Ctrl-S

source: &Save frame to file... Ctrl-S
cs_cz: &Uložit snímek do souboru… Ctrl-S
de_de: &Einzelbild exportieren... Ctrl-E
fa_ir: & ذخیره سازی فریم در یک فایل... Ctrl-S
fr_fr: &Enregistrer l'image... Ctrl-S
hu_hu: &Képkocka mentése fájlba… Ctrl-S
ja_jp: フレームをファイルに保存... Ctrl-S
nl_nl: &Bewaar frame in bestand... Ctrl-S
ru_ru: &Сохранить кадр фильма в файл… Ctrl-E
sl_si: &Shrani sličico v datoteko ... Krmilka+S

source: &Send DCP to TMS
cs_cz: &Odeslat DCP do TMS
da_dk: &Send DCP til TMS
de_de: &DCP an TMS senden
es_es: &Enviar DCP al TMS
fa_ir: & ارسال دی سی پی به نرم افزار سامانه مدیریت نمایش (DCP to TMS)
fr_fr: &Envoyer le DCP au TMS
hu_hu: &DCP küldése a TMS-re
it_it: &Invia DCP a TMS
ja_jp: &DCP を TMS に送信する
nl_nl: &Verzend DCP naar TMS
pl_pl: &Wyślij DCP do TMS
ru_ru: &Отправить DCP на TMS (Theatre Management System)
sl_si: &Pošlji DCP V TMS
sv_se: &Skicka DCP till TMS
uk_ua: &Відправити DCP на TMS (Theatre Management System)

source: &Tools
cs_cz: &Nástroje
da_dk: &Værktøjer
de_de: &Werkzeuge
es_es: &Herramientas
fa_ir: &ابزارها
fr_fr: &Outils
hu_hu: &Eszközök
it_it: &Strumenti
ja_jp: &ツール
pl_pl: &Narzędzia
ru_ru: &Инструменты
sl_si: O&rodja
sv_se: &Verktyg
uk_ua: &Інструменти

source: &View
cs_cz: &Zobrazit
da_dk: &Vis
de_de: &Darstellung
es_es: &Ver
fa_ir: &مشاهده
fr_fr: &Affichage
hu_hu: &Nézet
it_it: &Visualizza
ja_jp: &表示
nl_nl: &Toon
pl_pl: &Zbadaj
ru_ru: &Вид
sl_si: Po&gled
sv_se: &Visa
uk_ua: &Вигляд

source: (encrypted, have KDM)
ja_jp: (暗号化、KDM あり)

source: (encrypted, no KDM)
ja_jp: (暗号化、KDM なし)

source: <b>Playlist:</b>
es_es: <b>Lista:</b>
fa_ir: <b>لیست نمایش:</b>
fr_fr: <b>Liste de lecture :</b>
hu_hu: <b>Lejátszási lista:</b>
ja_jp: <b>プレイリスト:</b>
nl_nl: <b>Afspeellijst:</b>
pl_pl: <b>Lista odtwarzania:<b>
ru_ru: <b>Плейлист:</b>
sl_si: <b>Seznam predvajanja:</b>
sv_se: <b>Spellista:</b>

source: <b>Playlists</b>
cs_cz: <b>Playlisty</b>
de_de: <b>Playlisten</b>
es_es: <b>Listas:</b>
fa_ir: <b>لیست نمایش:</b>
fr_fr: <b>Listes de lecture</b>
hu_hu: <b>Lejátszási listák</b>
ja_jp: <b>プレイリスト</b>
nl_nl: <b>Afspeellijsten</b>
pl_pl: <b>Listy odtwarzania</b>
ru_ru: <b>Плейлисты</b>
sl_si: <b>Seznami predvajanja</b>
sv_se: <b>Playlistor</b>

source: Add
cs_cz: Přidat
da_dk: Tilføj
de_de: Hinzufügen
es_es: Añadir
fa_ir: اضافه کردن
fr_fr: Ajouter
hu_hu: Hozzáadás
ja_jp: 追加
nl_nl: Voeg toe
pl_pl: Dodaj
ru_ru: Добавить
sl_si: Dodaj
sv_se: Lägg till

source: Add &KDM...
cs_cz: Přidat &KDM…
de_de: &KDM hinzufügen...
es_es: Añadir &KDM...
fa_ir: اضافه کردن &کلید...
fr_fr: Ajouter un &KDM...
hu_hu: &KDM hozzáadása…
ja_jp: KDMを追加...
nl_nl: Voeg &KDM toe...
pl_pl: Dodaj &KDM...
ru_ru: Добавить &KDM…
sl_si: Dodaj &KDM ...
sv_se: &Lägg till KDM...

source: Add KDM...
ja_jp: KDMを追加...

source: Add content
cs_cz: Přidat obsah
da_dk: Tilføj indhold
de_de: Inhalt hinzufügen
es_es: Añadir contenido
fa_ir: اضافه کردن محتوا
fr_fr: Ajouter du contenu
hu_hu: Tartalom hozzáadása
ja_jp: コンテンツを追加
nl_nl: Voeg content toe
pl_pl: Dodaj materiał
ru_ru: Добавить контент
sl_si: Dodaj vsebino
sv_se: Lägg till källmaterial

source: Add film
cs_cz: Přidat film
de_de: Projekt hinzufügen
fa_ir: اضافه کردن فیلم
fr_fr: Ajouter un film
ja_jp: プロジェクトを追加
nl_nl: Voeg film toe
ru_ru: Добавить проект
sl_si: Dodaj film

source: Add film for conversion
cs_cz: Přidejte film pro konverzi
de_de: Projekt für die Umwandlung hinzufügen
fa_ir: اضافه کردن فیلم برای تبدیل
fr_fr: Ajouter un film pour conversion
ja_jp: 変換用のプロジェクトを追加
nl_nl: Voeg film toe voor conversie
ru_ru: Добавить фильм для конвертации
sl_si: Dodajte film za pretvorbo

source: Add folder...
cs_cz: Přidat složku…
da_dk: Tilføj folder...
de_de: Ordner hinzufügen...
es_es: Añadir carpeta...
fa_ir: اضافه کردن پوشه...
fr_fr: Ajouter un dossier...
hu_hu: Mappa hozzáadása…
it_it: Aggiungi cartella...
ja_jp: フォルダを追加...
nl_nl: Voeg map toe...
pl_pl: Dodaj folder...
ru_ru: Добавить папку…
sl_si: Dodaj mapo …
sv_se: Lägg till mapp...
uk_ua: Додати папку…

source: Add...
cs_cz: Přidat…
da_dk: Tilføj...
de_de: Hinzufügen...
es_es: Añadir...
fa_ir: اضافه کردن...
fr_fr: Ajouter...
hu_hu: Hozzáadás…
it_it: Aggiungi...
ja_jp: 追加...
nl_nl: Voeg toe...
pl_pl: Dodaj...
ru_ru: Добавить…
sl_si: Dodaj ...
sv_se: Lägg till...
uk_ua: Додати…

source: An exception occurred: %s %s
cs_cz: Vyskytl se problém: %s. %s
de_de: Ein Fehler ist aufgetreten: %s. %s
fa_ir: یک رویداد غیر معمول: %s %s
fr_fr: Une exception s'est produite : %s %s
ja_jp: 例外が発生しました : %s %s
nl_nl: Er is een uitzondering opgetreden: %s %s
ru_ru: Произошла ошибка: %s. %s

source: An exception occurred: %s (%s) %s
cs_cz: Vyskytl se problém: %s (%s) %s
de_de: Ein Fehler ist aufgetreten: %s (%s) %s
fa_ir: یک رخداد غیر معمول: %s (%s) %s
fr_fr: Une exception s'est produite : %s (%s) %s
ja_jp: 例外が発生しました : %s (%s) %s
nl_nl: Er is een uitzondering opgetreden: %s (%s) %s
ru_ru: Произошла ошибка: %s (%s) %s

source: An exception occurred: %s (%s) (%s) %s
cs_cz: Došlo k výjimce: %s (%s) (%s) \%s
de_de: Ein Fehler ist aufgetreten: %s (%s) (%s) %s
fa_ir: یک رخداد غیر معمول: %s (%s) (%s) %s
fr_fr: Une exception s'est produite : %s (%s) (%s) %s
ja_jp: 例外が発生しました : %s (%s) (%s) %s
nl_nl: Er is een uitzondering opgetreden: %s (%s) (%s) %s
ru_ru: Произошла ошибка: %s (%s) (%s) %s

source: An exception occurred: %s. %s
cs_cz: Vyskytl se problém: %s. %s
de_de: Ein Fehler ist aufgetreten: %s. %s
fa_ir: یک رخداد غیر معمول: %s. %s
fr_fr: Une exception s'est produite : %s. %s
ja_jp: 例外が発生しました : %s. %s
nl_nl: Er is een uitzondering opgetreden: %s. %s
ru_ru: Произошла ошибка: %s. %s

source: An unknown error has occurred with the %s.
cs_cz: U %s došlo k neznámé chybě.
de_de: Ein unbekannter Fehler ist mit dem %s aufgetreten.
fa_ir: یک خطای ناشناخته برای %s پیش آمده است.
fr_fr: Une erreur inconnue s'est produite avec le serveur %s.
ja_jp: %s で不明なエラーが発生しました。
nl_nl: Er is een onbekende fout opgetreden bij de %s.
ru_ru: Произошла неизвестная ошибка с %s.

source: An unknown exception occurred.
cs_cz: Vyskytl se neznámy problém.
da_dk: Der er sket en uhåndteret fejl.
de_de: Ein unbekannter Fehler ist aufgetreten.
es_es: Ha ocurrido un error desconocido.
fa_ir: یک استثناء ناشناخته روی داده است.
fr_fr: Une exception inconnue s'est produite.
hu_hu: Egy ismeretlen hiba történt.
it_it: Si è verificata un'eccezione sconosciuta.
ja_jp: 不明な例外が発生しました。
nl_nl: Er is een onbekende uitzondering opgetreden.
pl_pl: Wystąpił nieznany wyjątek.
ru_ru: Произошла неизвестная ошибка.
sl_si: Prišlo je do neznane izjeme.
sv_se: Ett okänt fel inträffade.
uk_ua: Виникла невідома помилка.

source: An unknown exception occurred. %s
cs_cz: Došlo k neznámé výjimce. %s
de_de: Ein unbekannter Fehler ist aufgetreten. %s
fa_ir: یک استثناء ناشناخته روی داده است. %s
fr_fr: Une exception inconnue s'est produite. %s
ja_jp: 不明な例外が発生しました。%s
nl_nl: Er is een onbekende uitzondering opgetreden. %s
ru_ru: Произошла неизвестная ошибка. %s

source: Annotation text
cs_cz: Text komentáře
de_de: Anmerkungen
fa_ir: توضیح تکمیلی
fr_fr: Texte d'annotation
ja_jp: 注釈テキスト
ru_ru: Текст аннотации
sl_si: Besedilo pripombe

source: Are you sure you want to restore preferences to their defaults? This cannot be undone.
cs_cz: Jste si jisti, že chcete obnovit předvolby na výchozí hodnoty? Tento krok nelze vrátit zpět.
da_dk: Er du sikker på at du vil nulstille indstillingerne? Denne handling kan ikke annulleres.
de_de: Voreinstellungen auf Standardwerte zurücksetzen? Dies kann nicht rückgängig gemacht werden. Ihre Zertifikate, Schlüssel und Kinostammdaten bleiben jedoch erhalten.
es_es: ¿Estás seguro de que quieres restaurar los valores por defecto? Esta acción no se puede deshacer.
fa_ir: آیا از برگرداندن اولویتها به حالت پیش فرض اطمینان دارید؟ قابل بازگشت نیست.
fr_fr: Êtes-vous sûr·e de vouloir restaurer les préférences à leurs valeurs par défaut ? Cette opération ne peut être annulée.
hu_hu: Biztos vagy benne, hogy vissza szeretnéd állítani a beállításokat alapértelmezettre? A művelet nem vonható vissza.
it_it: Sei sicuro di voler ripristinare le impostazioni ai valori predefiniti? Questa operazione non può essere annullata.
ja_jp: 設定をデフォルトに戻してもよろしいですか? 元に戻すことはできません。
nl_nl: Weet u zeker dat u de voorkeuren naar hun standaardwaarden wilt herstellen? Dit kan niet ongedaan worden gemaakt.
pl_pl: Czy na pewno chcesz przywrócić domyślne ustawienia? Nie da się tego cofnąć.
ru_ru: Вы точно хотите вернуть настройки по умолчанию? Эту операцию нельзя отменить.
sl_si: Ali ste prepričani, da želite obnoviti nastavitve na privzete nastavitve? Tega ni mogoče razveljaviti.
sv_se: Är du säker att du vill återställa inställningarna till sina ursprungsvärden? Detta kan inte ångras.
uk_ua: Ви точно хочете відновити налаштування за замовчанням? Цю операцію не можна відмінити.

source: Audio graph...
ja_jp: 音声グラフ...

source: Bad setting for %s.
cs_cz: Chybné nastavení pro %s.
da_dk: Forkert indstilling af %s.
de_de: Falscher Parameter für %s.
es_es: Configuración errónea para %s.
fa_ir: خطای تنظیمات برای %s.
fr_fr: Mauvais réglage pour %s.
hu_hu: Hibás beállítás a következőre: %s.
it_it: Impostazione errata per %s.
ja_jp: %s の設定が間違っています。
nl_nl: Verkeerde instelling voor %s.
pl_pl: Nieprawidłowe ustawienia dla %s.
ru_ru: Неправильная настройка для %s.
sl_si: Slaba nastavitev za %s.
sv_se: Felaktig inställning för %s.
uk_ua: Неправильне налаштування для %s.

source: CPL's content is not encrypted.
cs_cz: CPL obsah není enkryptovaný.
da_dk: CPL'ens indhold er ikke krypteret.
de_de: Inhalt(e) der CPL sind nicht verschlüsselt.
es_es: El contenido del CPL no está encriptado.
fa_ir: ترکیب لیست نمایش رمزگذاری شده نیست.
fr_fr: Le contenu de la CPL n'est pas crypté.
hu_hu: A CPL tartalma nincs titkosítva.
it_it: Il contenuto CPL non è criptato.
ja_jp: CPL のコンテンツは暗号化されていません。
nl_nl: De inhoud van de CPL is niet versleuteld.
pl_pl: Zawartość CPL nie jest zaszyfrowana.
ru_ru: Содержимое CPL-файла не зашифровано.
sl_si: Vsebina CPL ni šifrirana.
sv_se: CPL:ens innehåll är inte krypterat.
uk_ua: Зміст CPL-файла не зашифровано.

source: Cancel
fr_fr: Annuler
ja_jp: キャンセル

source: Check for updates
cs_cz: Zkontrolovat aktualizace
da_dk: Søg efter opdateringer
de_de: Auf Updates prüfen
es_es: Buscar actualizaciones
fa_ir: اقدام به روز رسانی
fr_fr: Rechercher des mises à jour
hu_hu: Frissítések keresése
it_it: Controlla aggiornamenti
ja_jp: アップデートを確認する
nl_nl: Controleer op updates
pl_pl: Uaktualnij program
ru_ru: Проверить обновления
sl_si: Preveri obstoj posodobitev
sv_se: Leta efter uppdateringar
uk_ua: Перевірити оновлення

source: Checking KDM
ja_jp: KDMの確認

source: Choose a DCP folder
cs_cz: Výběr složky DCP
de_de: Einen DCP Ordner auswählen
fa_ir: یک پوشه دی سی پی انتخاب کنید
fr_fr: Choisir un dossier de DCP
ja_jp: DCPフォルダを選択
nl_nl: Kies een DCP-map
ru_ru: Выбрать папку с DCP
sl_si: Izberite mapo DCP

source: Close %s
cs_cz: Zavřít %s
de_de: Schließen %s
fa_ir: بستن %s
fr_fr: Fermer %s
ja_jp: 閉じる %s
nl_nl: Sluit %s
ru_ru: Закрыть %s

source: Close without saving film
cs_cz: Zavřít bez uložení filmu
da_dk: Afslut uden at gemme film
de_de: Schließen ohne speichern
es_es: Cerrar sin guardar la película
fa_ir: بستن، بدون ذخیره کردن فیلم
fr_fr: Fermer sans enregistrer
hu_hu: Kilépés a film mentése nélkül
it_it: Chiudi senza salvare il film
ja_jp: プロジェクトを保存せずに閉じる
nl_nl: Sluit zonder film te bewaren
pl_pl: Zamknij bez zapisywania
ru_ru: Закрыть без сохранения проекта
sl_si: Zapri brez shranjevanje filma
sv_se: Avsluta utan att spara film
uk_ua: Закрити без збереження проекту

source: Closed captions...
cs_cz: Skryté tytulky…
da_dk: Faste tekster...
de_de: Closed Captions (CCAP) monitor…
es_es: Subtítulos cerrados…
fa_ir: زیر نویسها...
fr_fr: Sous-titres codés...
hu_hu: Hangleíró feliratok...
ja_jp: クローズドキャプション...
pl_pl: Napisy kodowane...
ru_ru: Скрытые субтитры…
sl_si: Zaprti napisi ...
sv_se: Dolda undertexter...

source: Combine
cs_cz: Kombinovat
de_de: Zusammenfügen
fa_ir: ترکیب کردن
fr_fr: Combiner
ja_jp: 結合
nl_nl: Combineer
ru_ru: Объединить
sl_si: Združi

source: Combining DCPs
cs_cz: Kombinování DCP
de_de: DCP zusammenfügen
fa_ir: ترکیب کردن دی سی پی ها
fr_fr: DCPs en cours de combinaison
ja_jp: DCPを結合
nl_nl: Combineren DCP's
ru_ru: Объединение DCPs
sl_si: Združevanje DCP-jev

source: Content title text
cs_cz: Text názvu obsahu
de_de: Titel
fa_ir: متن عنوان محتوا
fr_fr: Texte du titre du contenu
ja_jp: コンテンツのタイトルテキスト
ru_ru: Название контента
sl_si: Besedilo naslova vsebine

source: Copy DCPs
cs_cz: Kopírovat DCP
de_de: DCPs kopieren
fa_ir: کپی دی سی پی
fr_fr: Copier des DCP
ja_jp: DCPをコピー
nl_nl: Kopieer DCP's
ru_ru: Скопировать DCPs

source: Copy settings Ctrl-C
cs_cz: Kopírovat nastavení Ctrl-C
da_dk: Kopier indstillinger Ctrl-C
de_de: Einstellungen kopieren Ctrl-C
es_es: Copiar configuración Ctrl-C
fa_ir: کپی تنظیمات... Ctrl-C
fr_fr: Copier les réglages Ctrl-C
hu_hu: Beállítások másolása Ctrl-C
it_it: Copia preferenze Ctrl-C
ja_jp: 設定をコピー Ctrl-C
nl_nl: Kopieer instellingen Ctrl-C
pl_pl: Skopiuj ustawienia Ctrl-C
ru_ru: Копировать настройки Ctrl-C
sl_si: Kopiraj nastavitve Krmilka+C
sv_se: Kopiera inställningar Ctrl-C
uk_ua: Копіювати налаштування Ctrl-C

source: Could not create folder to store film.
cs_cz: Nemohu vytvořit složku pro uložení filmu.
da_dk: Kunne ikke oprette folder til at gemme film
de_de: Zielordner für das Projekt konnte nicht erstellt werden.
es_es: No se puedo crear la carpeta para guardar la película.
fa_ir: نمیتوان پوشه برای ذخیره فیلم ساخت.
fr_fr: Impossible de créer un dossier pour stocker le DCP.
hu_hu: Nem sikerült mappát létrehozni a film számára.
ja_jp: プロジェクトを保存するフォルダを作成できませんでした。
nl_nl: Kan map voor bewaren film niet aanmaken.
pl_pl: Błąd przy tworzeniu folderu dla Projektu.
ru_ru: Не удалось создать папку для хранения проекта.
sl_si: Za shranjevanje filma ni bilo mogoče ustvariti mape.
sv_se: Kunde inte skapa mapp för att spara film.

source: Could not decrypt the DKDM. Perhaps it was not created with the correct certificate.
cs_cz: Nelze dešifrovat DKDM. Možná nebylo vytvořeno správným certifikátem.
da_dk: Kunne ikke dekryptere DKDM. Måske er den ikke oprettet med det korrekte certifikat.
de_de: DKDM konnte nicht entschlüsselt werden. Möglicherweise wurde er mit einem falschen Zertifikat erstellt.
es_es: No se pudo descifrar el DKDM. Tal vez no fué creado con el certificado correcto.
fa_ir: کلید توزیع قابل بازگشایی نیست. ممکن است این کلید با گواهینامه درست ایجاد نشده باشد.
fr_fr: Impossible de décrypter le DKDM. Peut-être n'a-t-il pas été créé pour le bon certificat.
hu_hu: Nem sikerült a DKDM dekódolása. Előfordulhat, hogy nem megfelelő tanúsítvánnyal lett készítve.
it_it: Impossibile decodificare il DKDM. Forse non è stato creato con il certificato corretto.
ja_jp: DKDMを復号化できませんでした。正しい証明書で作成されていない可能性があります。
nl_nl: Kan de DKDM niet ontsleutelen. Misschien is deze niet met het juiste certificaat aangemaakt.
pl_pl: Nie udało się odszyfrować klucza DKDM. Może nie został utworzony z poprawnym certyfikatem.
ru_ru: Не удалось расшифровать этот DKDM. Возможно, он был создан некорректным сертификатом.
sl_si: DKDM ni bilo mogoče dešifrirati. Morda ni bil ustvarjen s pravilnim potrdilom.
sv_se: Kunde inte dekryptera DKDM:en. Den skapades kanske inte med rätt certifikat.
uk_ua: Не вдалося дешифрувати цей DKDM. Можливо він був створений некоректним сертифікатом.

source: Could not duplicate project.
cs_cz: Projekt nelze duplikovat.
de_de: Projekt konnte nicht dupliziert werden.
fa_ir: تولید نسخه مشابه پروژه ممکن نیست.
fr_fr: Impossible de dupliquer le projet.
ja_jp: プロジェクトを複製できませんでした。
nl_nl: Kan project niet dupliceren.
ru_ru: Не удалось дублировать проект.
sl_si: Projekta ni mogoče podvojiti.

source: Could not find batch converter.
cs_cz: Konvertor nebyl nalezen.
da_dk: Kunne ikke finde batch konverteringsprogram.
de_de: Batch Converter konnte nicht gefunden werden.
es_es: No se puedo encontrar el convertidor por lotes.
fa_ir: مبدل دسته ای( Batch converter) پیدا نشد.
fr_fr: Impossible de trouver le convertisseur par lots.
hu_hu: Nem található a batch converter.
it_it: Impossibile trovare il convertitore batch.
ja_jp: バッチコンバーターが見つかりませんでした。
nl_nl: Kan Batch Converter niet vinden.
pl_pl: Nie odnaleziono narzędzia wielokrotnej konwersji.
ru_ru: Не удалось найти пакетный конвертер.
sl_si: Paketnega pretvornika ni mogoče najti.
sv_se: Kunde inte hitta DCP-o-matic batchkonverterare.
uk_ua: Не вдалося знайти пакетний конвертер.
