Repository: cth103/dcpomatic
Catalog: src/tools/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, ru_ru, sl_si, sv_se, uk_ua

source: The certificate chain that %s uses for signing DCPs and KDMs contains a small error which will prevent DCPs from being validated correctly on some systems. This error was caused by a bug in %s which has now been fixed. Do you want to re-create the certificate chain for signing DCPs and KDMs?
cs_cz: Řetězec certifikátů, který %s používá pro podepisování DCP a KDM, obsahuje malou chybu , která v některých systémech brání správnému ověření DCP. Tato chyba byla způsobena chybou v %s, která byla nyní opravena. Chcete znovu vytvořit řetězec certifikátů pro podepisování DCP a KDM?
de_de: Die Certificate Chain, welche %s zum Signieren von DCPs and KDMs nutzt, beinhaltet einen kleinen Fehler, der dazu führt, dass eine korrekte Validierung der DCPs auf manchen System fehlschlägt. Dieser Fehler wurde in %s nun behoben. Möchten Sie die Certificate Chain neu generieren?
fa_ir: زنجیره گواهینامه برای امضاء دی سی پی ها و کلیدها در %s درست نیست و خطا دارد که باعث میشود دی سی پی های تولید شده آن بر روی برخی سیستم ها معتبر نباشند. دلیل این خطا مشکلی در %s بوده که هم اکنون رفع شده است. آیا می خواهید مجددا زنجیره گواهینامه را بسازید؟
fr_fr: La chaîne de certificats que %s utilise pour signer les DCPs et les KDMs contient une petite erreur qui empêche la validation correcte des DCPs sur certains systèmes. Cette erreur a été causée par un bug dans %s, qui a depuis été résolu. Voulez-vous recréer la chaîne de certificats pour la signature des DCPs et des KDMs ?
ja_jp: %s が DCP および KDM の署名に使用する証明書チェーンに小さなエラーが含まれています。 このエラーにより、一部のシステムでは DCP が正しく検証されません。このエラーは %s のバグによって発生しましたが、現在は修正されています。DCP および KDM の署名に使用する証明書チェーンを再作成しますか？
nl_nl: De certificaat-keten die %s gebruikt voor het ondertekenen van DCP's en KDM's bevat een kleine fout die ervoor zorgt dat DCP's als incorrect worden gevalideerd op sommige systemen. Deze fout is veroorzaakt door een bug in %s die inmiddels is opgelost. Wilt u de certificaat-keten voor het ondertekenen van DCP's en KDM's opnieuw aanmaken?
ru_ru: Цепочка сертификатов, которую использует %s для подписания KDM, содержит незначительную ошибку, что может привести к ошибке валидации в некоторых системах. Эта ошибка была вызвана багом в %s, которая была исправлена. Вы хотите пересоздать цепочку сертификатов для подписания DCP и KDM?

source: The certificate chain that %s uses for signing DCPs and KDMs has a validity period that is too long. This will cause problems playing back DCPs on some systems. Do you want to re-create the certificate chain for signing DCPs and KDMs?
cs_cz: Řetězec certifikátů, který %s používá pro podepisování DCP a KDM, má příliš dlouhou dobu platnosti. To způsobuje problémy s přehráváním DCP na některých systémech. Chcete znovu vytvořit řetězec certifikátů pro podepisování DCP a KDM?
de_de: Die Gültigkeitsdauer der Certificate Chain, welche %s zum Signieren von DCPs and KDMs nutzt, ist zu lang. Das kann auf manchen System zu Problemen führen. Wollen Sie die Certificate Chain neu generieren?
fa_ir: زنجیره گواهینامه که %s برای امضاء دی سی پی ها و کلیدها استفاده میکند زمان اعتبار خیلی طولانی دارد. این مساله باعث میشود که دی سی پی ها در برخی از سیستمها به درستی نمایش داده نشوند. آیا می خواهید مجددا زنجیره گواهینامه برای امضاء دی سی پی ها و کلیدها را بسازید؟
fr_fr: La chaîne de certificats que %s utilise pour signer les DCP et les KDMs a une période de validité trop longue. trop longue. Cela entraîne des problèmes de lecture des DCP sur certains systèmes. Voulez-vous recréer la chaîne de certificats pour signer les DCPs et les KDMs ?
ja_jp: %s が DCP および KDM の署名に使用する証明書チェーンの有効期間が長すぎます。 このため、一部のシステムでは DCP の再生に問題が発生します。 DCP および KDM の署名に使用する証明書チェーンを再作成しますか?
nl_nl: De certificaat-keten die %s gebruikt voor het ondertekenen van DCP's en KDM's heeft een te lange geldigheidsduur. Dit zal op sommige systemen problemen veroorzaken bij het afspelen van DCP's. Wilt u de certificaat-keten voor het ondertekenen van DCP's en KDM's opnieuw aanmaken?
ru_ru: Цепочка сертификатов, которую использует %s для подписания KDM, содержит незначительную ошибку, что может привести к ошибке валидации в некоторых системах. Вы хотите пересоздать цепочку сертификатов для подписания DCP и KDM?

source: The certificate chain that %s uses for signing DCPs and KDMs is inconsistent and cannot be used. %s cannot start unless you re-create it. Do you want to re-create the certificate chain for signing DCPs and KDMs?
cs_cz: Řetězec certifikátů, který %s používá pro podepisování DCP a KDM, je nekonzistentní a nelze použít. %s nelze spustit, pokud jej znovu nevytvoříte. Chcete znovu vytvořit řetězec certifikátů pro podepisování DCP a KDM?
de_de: Die Certificate Chain, welche %s zum Signieren von DCPs und KDMs nutzt, ist inkonsistent und damit unbrauchbar. Solange sie nicht neu generiert wurde, kann %s nicht gestartet werden. Wollen Sie die Certificate Chain erneut generieren?
fa_ir: زنجیره گواهی نامه ای که %s برای امضاء دی سی پی ها و کلیدها استفاده میکند، سازگار نیست و نمیتواند استفاده شود. %s تا زمانیکه مجددا زنجیره گواهینامه را نسازید قابل اجرا نیست. آیا میخواهید مجددا زنجیره گواهینامه برای امضاء دی سی پی ها و کلیدها را بسازید؟
fr_fr: La chaîne de certificats que %s utilise pour signer les DCPs et les KDMs est incohérente et ne peut pas être utilisée. %s ne peut pas démarrer si vous ne la recréez pas. Voulez-vous recréer la chaîne de certificats pour la signature des DCPs et des KDMs ?
ja_jp: %s が DCP および KDM の署名に使用する証明書チェーンに矛盾があるため、使用できません。 再作成しない限り、%s は起動できません。 DCP および KDM の署名に使用する証明書チェーンを再作成しますか？
nl_nl: De certificaat-keten die %s gebruikt voor het ondertekenen van DCP's en KDM's is inconsistent en kan niet worden gebruikt. %s kan niet starten tenzij u deze opnieuw aanmaakt. Wilt u de certificaat-keten voor het ondertekenen van DCP's en KDM's opnieuw aanmaken?
ru_ru: Цепочка сертификатов, которую использует %s для подписания DCP и KDM, несогласована и не может быть использована. %s не может продолжить, пока вы не пересоздадите её. Вы хотите пересоздать цепочку сертификатов для подписания DCP и KDM?

source: The directory {} already exists and is not empty. Are you sure you want to use it?
cs_cz: Složka {} již existuje a není prázdná. Chcete pokračovat?
de_de: Der Ordner {} existiert bereits und ist nicht leer. Wollen Sie ihn trotzdem benutzen ?
fa_ir: پوشه {} وجود دارد و خالی نیست. مطمئن هستید که می خواهید از آن استفاده کنید؟
fr_fr: Le répertoire {} existe déjà et n'est pas vide. Êtes-vous sûr·e de vouloir l'utiliser ?
ja_jp: ディレクトリ {} は既に使用済みで空ではありません。使用してもよろしいですか?
nl_nl: De map {} bestaat al en is niet leeg. Wilt u deze toch gebruiken?
ru_ru: Папка {} уже существует и не пуста. Вы точно хотите использовать её?
sl_si: Mapa {} že obstaja in ni prazna; ali ste prepričani, da jo želite uporabiti?

source: The disk you selected is no longer available. Please choose another.
cs_cz: Vybraný disk již není k dispozici. Vyberte prosím jiný.
de_de: Das ausgewählte Laufwerk ist nicht mehr verfügbar. Bitte wählen Sie ein anderes Laufwerk.
fa_ir: حافظه انتخاب شده در دسترس نیست. لطفاً حافظه دیگری انتخاب کنید.
fr_fr: Le disque sélectionné n'est plus disponible. Veuillez en choisir un autre.
ja_jp: 選択したディスクは現在利用できません。別のディスクを選択してください。
nl_nl: De geselecteerde schijf is niet meer beschikbaar. Kies a.u.b. een andere.
ru_ru: Диск который вы выбрали больше не поддерживается. Пожалуйста выберите другой.
sl_si: Disk, ki ste ga izbrali, ni več na voljo. Izberite drugega.

source: The drive %s could not be unmounted. Close any application that is using it, then try again. (%s)
cs_cz: Disk %s nelze odpojit. Zavřete všechny aplikace, které jej používají, a zkuste to znovu. (%s)
de_de: Das Laufwerk %s konnte nicht ausgeworfen werden. Bitte schließen sie alle Anwendung, von denen das Laufwerk verwendet wird und versuchen Sie es erneut. (%s)
fa_ir: درایو %s قابل جداسازی نیست. تمام برنامه های کاربردی که از آن استفاده میکنند را ببندید، سپس دوباره امتحان کنید.(%s)
fr_fr: Le disque %s n'a pas pu être démonté. Fermez les applications l'utilisant et réessayez. (%s)
ja_jp: ドライブ %s をアンマウントできませんでした。 ドライブを使用しているアプリケーションをすべて閉じてから、もう一度お試しください。(%s)
nl_nl: De schijf %s kon niet worden ontkoppeld. Sluit alle toepassingen die er gebruik van maken en probeer het opnieuw. (%s)
ru_ru: Диск %s не может быть отсортирован. Закройте другие приложения, которые его используют и попробуйте снова (%s)
sl_si: Pogona %s ni možno odklopiti. Zaprite vse programe, ki ga uporabljajo, nato poskusite znova (%s).

source: The existing configuration failed to load. Default values will be used instead. These may take a short time to create.
cs_cz: Existující konfigurace se nepodařilo načíst. Místo toho budou použity výchozí hodnoty. To může chvíli trvat.
da_dk: Kunne ikke indlæse indstillingerne og benytter i stedet standardindstillingerne. Det kan tage et lille stykke tid at klargøre.
de_de: Die Programmeinstellungen konnten nicht geladen werden. Es werden Standardeinstellungen wiederhergestellt. Dies kann etwas länger dauern.
es_es: La configuración existente no pudo cargarse. Los valores por defecto serán utilizados. Debería ser rápido.
fa_ir: بارگذاری فایل پیکربندی با خطا مواجه است. مقادیر پیش فرض جایگزین خواهند شد. ساخت آن زمان کوتاهی نیاز دارد.
fr_fr: La configuration existante n'a pu être chargée. Les valeurs par défaut seront utilisées à la place. Cela peut prendre un peu de temps.
hu_hu: A létező konfiguráció nem tölthető be. Az alapértelmezett értékek lesznek használva, ez egy kicsi időt igénybe vehet.
it_it: Impossibile caricare la configurazione esistente. Verranno invece utilizzati i valori predefiniti. Questi potrebbero richiedere poco tempo per essere creati.
ja_jp: 既存の設定を読み込めませんでした。代わりにデフォルト値が使用されます。作成には少し時間がかかる場合があります。
nl_nl: De bestaande configuratie kan niet geladen worden. In plaats daarvan zullen standaardwaarden gebruikt worden. Het aanmaken hiervan kan even duren.
pl_pl: Nie udało się załadować pliku konfiguracji. Użyte zostaną wartości domyślne. Aktualizacja ustawień może zająć chwilę.
ru_ru: Ошибка загрузки существующей конфигурации. Будут использованы значения по умолчанию. Создание может занять некоторое много время.
sl_si: Obstoječe prilagoditve ni bilo mogoče naložiti. Namesto tega bodo uporabljene privzete vrednosti. To lahko terja kratek čas za ustvarjanje.
sv_se: De nuvaranda inställningarna kan inte laddas. Standardvärden kommer att används istället. Dessa kan ta en kort stund att återskapa.
uk_ua: Помилка завантаження існуючої конфігурації. Будут використані значення за замовчанням. Це може зайняти деякий час.

source: There are no new versions of %s available.
cs_cz: Nejsou k dispozici žádné nové verze %s.
de_de: Es ist keine neue Version von %s verfügbar.
fa_ir: نسخه تازه ای از %s در دسترس نیست.
fr_fr: Pas de mise à jour disponible de %s pour l'instant.
ja_jp: %s の利用可能な新しいバージョンはありません。
nl_nl: Er zijn geen nieuwere versies van %s beschikbaar.
ru_ru: Нет новых версий %s.

source: There are unfinished jobs; are you sure you want to quit?
cs_cz: Ještě nejsou dokončené úlohy; chcete přestat?
da_dk: Der er uafsluttede jobs. Er du sikker på, at du vil afslutte?
de_de: Manche Aufgaben sind nicht erledigt - sind Sie sicher, dass Sie Beenden wollen ?
es_es: Hay trabajos sin finalizar; ¿estás seguro de querer cerrar?
fa_ir: چند عملیات ناتمام وجود دارد; آیا مطمئن هستید که از برنامه خارج میشوید؟
fr_fr: Il y a des tâches inachevées ; êtes-vous sûr·e de vouloir quitter ?
hu_hu: Befejezetlen művelet vannak, biztosan ki akarsz lépni?
it_it: C'è un processo in corso: sei sicuro di voler uscire?
ja_jp: 未完了の仕事があります。本当に終了してもよろしいですか?
nl_nl: Er zijn nog onvoltooide taken; weet u zeker dat u wilt stoppen?
pl_pl: Niektóre zadania jeszcze się nie ukończyły. Czy na pewno chcesz zamknąć program?
ru_ru: Есть незавершенные задачи! Вы точно хотите выйти?
sl_si: Obstajajo nedokončana opravila; ali ste prepričani, da želite zapustiti program?
sv_se: Det finns oasvlutade jobb; är du säker på att du vill avsluta?
uk_ua: Є незавершені задачі! Вы точно хочете вийти?

source: This film was created with an old version of DVD-o-matic and may not load correctly in this version. Please check the film's settings carefully.
cs_cz: Tento film byl vytvořený starší verzí DVD-o-matic a nemusí v této verzi fungovat správně. Prosím, zkontrolujte nastavení filmu.
da_dk: Denne film blev fremstillet med en gammel version af DCP-o-matic og kan måske ikke indlæses korrekt i denne version. Sørg for at verificere filmens indstillinger.
de_de: Dieses Projekt ist mit einer alten Version von DCP-o-matic erstellt worden und wird möglicherweise nicht korrekt geladen. Bitte prüfen Sie alle Projekteinstellungen sorgfältig.
es_es: Este proyecto se creó con una versión antigua de DVD-o-matic y puede que no cargue correctamente en esta versión. Por favor revisa cuidadosamente las opciones.
fa_ir: این فیلم توسط نسخه قدیمی نرم افزار دی وی دی-او-ماتیک ساخته شده و ممکن است در این نسخه درست فراخوانی نشود. لطفاً با دقت تنظیمات فیلم را بررسی کنید.
fr_fr: Ce film a été créé avec une ancienne version de DVD-o-matic et pourrait ne pas se charger correctement dans cette version. Veuillez vérifier attentivement les paramètres du film.
hu_hu: Ez a film a DVD-o-matic korábbi verziójával készült és nem biztos, hogy rendesen be lehet tölteni ebben a verzióban. Kérlek ellenőrizd a film beállításait alaposan.
it_it: Questo film è stato creato con una versione precedente di DVD-o-MATIC e potrebbe non essere caricato correttamente in questa versione. Per favore controlla attentamente le impostazioni del film.
ja_jp: この映画は古いバージョンのDVD-o-maticで作成されたため、現在のバージョンでは正しく読み込まれない可能性があります。映画の設定をよくご確認ください。
nl_nl: Deze film is aangemaakt met een oudere versie van DCP-o-matic en laadt mogelijk niet goed in deze versie. Controleer a.u.b. de instellingen van de film zorgvuldig.
pl_pl: Ten Projekt został stworzony przy użyciu starej wersji DVD-o-matic i może nie zaimportować się poprawnie. Sprawdź dokładnie ustawienia Projektu.
ru_ru: Проект был создан в старой версии DCP-o-matic и может некорректно загрузиться в этой версии. Пожалуйста, внимательно проверьте настройки проекта.
sl_si: Ta film je bil ustvarjen s staro različico programa DVD-o-matic, zato se v tej različici morda ne bo pravilno naložil. Skrbno preverite nastavitve filma.
sv_se: Denna film skapades i en gammal version av DVD-o-matic och läses kanske in felaktigt i denna version. Kontrollera alla inställningarn noggrant.
uk_ua: Проект був створений більш стаорю версією DVD-o-matic і може некорректно загрузитися у новій версії. Будь ласка, уважно перевірте налаштування проекта.

source: This looks like a %s project folder, which cannot be loaded into the player. Choose the DCP folder inside the %s project folder if that's what you want to play.
cs_cz: Vypadá to jako složka projektu %s, kterou nelze načíst do přehrávače. Pokud chcete přehrávat právě tuto složku, vyberte složku DCP uvnitř složky projektu %s.
de_de: Der ausgewählte Ordner sieht nach einem %s Projektordner aus. Diese Ordnerinhalte können nicht in den Player geladen werden. Wählen Sie stattdessen den DCP Ordner innerhalb des %s Projekts aus.
fa_ir: این شبیه به یک پوشه پروژه %s است، که در پلیر قابل فراخوانی نیست. در داخل پوشه پروژه %s یک دی سی پی انتخاب کنید اگر همان چیزی است که می خواهید پلی کنید.
fr_fr: Cela ressemble à un dossier de projet %s, qui ne peut pas être chargé dans le lecteur. Choisissez le répertoire DCP à l'intérieur du dossier de projet %s si c'est ce que vous voulez lire.
ja_jp: これは%sプロジェクトフォルダのようですがプレーヤーに読み込めません。再生したい場合は、%sプロジェクトフォルダ内のDCPフォルダを選択してください。
nl_nl: Dit ziet eruit als een %s projectmap, die niet in de player kan worden geladen. Kies de DCP-map in de %s projectmap als u die wilt afspelen.
ru_ru: Возможно выбрана папка с проектом %s. Она не может быть загружена в плеер. Выберите DCP в подпапке с проектом %s, если хотите открыть её в плеере.

source: Tick to check details of the picture asset, such as frame sizes and JPEG2000 bitstream validity. These checks are quite time-consuming.
fr_fr: Cocher pour inspecter les caractéristiques de la ressource vidéo, comme les tailles d'image et la conformité du flux JPEG2000. Ces contrôles peuvent prendre du temps.
ja_jp: フレームサイズやJPEG2000ビットストリームの有効性など、画像アセットの詳細を確認するにはチェックを入れてください。これらのチェックにはかなり時間がかかります。

source: Timing...
cs_cz: Časování…
de_de: KDM Zeitfenster/Gültigkeitsdauer…
fa_ir: زمانبندی...
fr_fr: Chronologie...
hu_hu: Időzítés..
ja_jp: タイミング...
ru_ru: Тайминг...
sl_si: Časovna usklajenost …
sv_se: Tajming...

source: Tools
cs_cz: Nástroje
de_de: Werkzeuge
fa_ir: ابزارها
fr_fr: Outils
ja_jp: ツール
ru_ru: Инструменты
sl_si: Orodja

source: Try removing the %s characters from your folder name.
cs_cz: Zkuste odebrat znaky %s z názvu složky.
da_dk: Prøv at fjerne %s tegenene fra dit foldernavn.
de_de: Bitte entfernen Sie die %s Zeichen aus dem Ordnernamen.
fa_ir: لطفا %s را از اسم پوشه حذف کنید.
fr_fr: Essayez d'enlever les caractères %s du nom de votre répertoire.
hu_hu: Próbáld meg a(z) %s karakterek eltávolítását a mappa nevéből.
ja_jp: フォルダ名から %s の文字を削除してください。
nl_nl: Probeer de %s tekens uit uw mapnaam te verwijderen.
pl_pl: Spróbuj usunąć %s znaki z nazwy folderu.
ru_ru: Попробуйте удалить символы %s из названия вашей папки.
sl_si: Poskusite odstraniti %s znakov iz imena mape.
sv_se: Försök med att ta bort %s-tecken från ditt mappnamn.

source: Type
cs_cz: Typ
de_de: Typ
fa_ir: نوع
hu_hu: Típus
ja_jp: タイプ
pl_pl: Typ
ru_ru: Тип
sl_si: Vrsta
sv_se: Typ

source: Unfinished jobs
cs_cz: Nedokončené úlohy
da_dk: Uafsluttede jobs
de_de: Unerledigte Aufgaben
es_es: Trabajos sin finalizar
fa_ir: عملیات انجام نشده
fr_fr: Tâches inachevées
hu_hu: Befejezetlen műveletek
it_it: Lavori incompiuti
ja_jp: 未完了の処理
nl_nl: Onvoltooide taken
pl_pl: Nieukończone zadania
ru_ru: Незавершенные задачи
sl_si: Nedokončana opravila
sv_se: Oavslutade jobb
uk_ua: Незавершені задачі

source: Uninstall...
cs_cz: Odinstalovat…
de_de: Deinstallieren…
fa_ir: حذف نصب...
fr_fr: Désinstaller...
ja_jp: アンインストール...
nl_nl: Verwijderen...
ru_ru: Удалить программу…
sl_si: Odstrani namestitev …

source: Unrecognised file extension %s (use .jpg, .jpeg or .png)
cs_cz: Nerozpoznaná přípona souboru %s (použijte .jpg, .jpeg nebo .png)
de_de: Unbekannte Dateierweiterung %s (nur .jpg, .jpeg or .png erlaubt)
fa_ir: فرمت فایل غیر قابل تشخیص برای %s (از فرمت jpg, .jpeg یا .png استفاده کنید)
fr_fr: Extension de fichier non reconnue %s (utilisez .jpg, .jpeg ou .png)
ja_jp: 認識されないファイル拡張子です %s (use .jpg, .jpeg or .png)
nl_nl: Niet-herkende bestands-extensie %s (gebruik .jpg, .jpeg of .png)
ru_ru: Не могу распознать расширение файла %s (используйте .jpg, .jpeg или .png)

source: Up
cs_cz: Nahahoru
da_dk: Op
de_de: Nach oben
fa_ir: بالا
fr_fr: Haut
hu_hu: Fel
ja_jp: 上へ
nl_nl: Omhoog
pl_pl: Góra
ru_ru: Вверх
sl_si: Navzgor
sv_se: Upp

source: User manual...
ja_jp: ユーザーマニュアルl...

source: Verify
fr_fr: Vérifier
ja_jp: 確認

source: Verify DCP
cs_cz: Ověřit DCP
fr_fr: Vérifier le DCP
it_it: Verifica DCP
ja_jp: DCPを検証
nl_nl: Controleer DCP
ru_ru: Проверить DCP

source: Verify DCP...
cs_cz: Ověřuji DCP…
de_de: DCP validieren…
fa_ir: صحت سنجی دی سی پی...
fr_fr: Vérifier le DCP...
hu_hu: DCP ellenőrzése…
ja_jp: DCPを検証...
nl_nl: Controleer DCP...
pl_pl: Zweryfikuj DCP...
ru_ru: Проверить DCP...
sl_si: Preveri DCP ...
sv_se: Verifiera DCP...

source: Verify picture asset details
fr_fr: Vérifier les caractéristiques des ressources vidéo
ja_jp: 画像アセットの詳細を確認する

source: Version File (VF)...
cs_cz: Soubor verze (VF)...
fa_ir: نسخه فایل(VF)...
fr_fr: DCP supplémental (VF)...
ja_jp: バージョンファイル (VF)...
ru_ru: Дополнительный пакет (VF)

source: Video waveform...
cs_cz: Analýza videa...
da_dk: Video bølgeform...
de_de: Waveform Monitor…
es_es: Forma de de onda del vídeo…
fa_ir: شکل موج ویدیو...
fr_fr: Forme d'onde vidéo...
hu_hu: Videó hullámforma…
it_it: Forma d'onda video...
ja_jp: 動画波形...
nl_nl: Video-golfvorm...
pl_pl: Analiza pliku video...
ru_ru: Волновая диаграмма видео…
sl_si: Signalna oblika videa …
sv_se: Video-vågform...
uk_ua: Графік відео...

source: Write logs to DCP folders
fr_fr: Ecrire les rapports dans les dossiers DCP
ja_jp: DCPフォルダにログを書込む

source: You are about to remove a DKDM. This will make it impossible to decrypt the DCP that the DKDM was made for, and it cannot be undone. Are you sure?
cs_cz: Chystáte se odstranit DKDM. To znemožní dešifrovat DCP pro které byl DKDM vyroben a nelze jej vrátit zpět. Opravu odstranit?
de_de: Sie sind dabei, eine DKDM zu entfernen. Nach dem Entfernen ist es nicht mehr möglich, das DCP zu entschlüsseln, für das die DKDM erstellt wurde. Das Entfernen der DKDM kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie den Vorgang durchführen wollen?
fa_ir: شما در حال حذف یک کلید توزیع هستید. رمزگشایی از دی سی پی ای که این کلید توزیع برای آن ساخته شده غیرممکن خواهد شد، و قابل بازگشت نیست. آیا اطمینان دارید؟
fr_fr: Vous êtes sur le point de supprimer un DKDM. Cela rendra impossible le décryptage du DCP pour lequel le DKDM a été créé, et cela ne peut être annulé. Êtes-vous sûr·e ?
hu_hu: Egy DKDM eltávolítására készülsz. Ez lehetetlenné teszi, hogy dekódolni lehessen azt a DCP-t, amihez készítve lett és ez nem vonható vissza. Biztosan kívánod folytatni?
ja_jp: DKDMを削除しようとしています。削除するとこれまでに作成されたDKDMでDCPの復号が不可能になり元に戻すこともできなくなります。よろしいですか？
nl_nl: U staat op het punt een DKDM te verwijderen. Dit maakt het onmogelijk om de DCP waarvoor de DKDM is gemaakt te ontsleutelen en het kan niet ongedaan worden gemaakt. Weet u het zeker?
pl_pl: Chcesz usunąć klucz DKDM. To uniemożliwi odszyfrowanie paczki DCP zawierającej tej klucz i tej operacji nie można odwrócić. Czy chcesz kontynuować?
ru_ru: Вы собираетесь удалить DKDM. Это сделает невозможным расшифровку DCP-пакета, для которого был создан этот DKDM. Эту операцию нельзя отменить. Вы уверены?
sl_si: Odstranili boste DKDM. Tako bo nemogoče dešifrirati DCP, za kar je bil narejen DKDM, česar ni mogoče razveljaviti. Ali ste prepričani?
sv_se: Du är på väg att ta bort en DKDM. Detta kommer göra det omöjligt att dekryptera DCP:n som DKDM gjordes för. Detta kan inte ångras. Är du säker?
