Repository: cth103/dcpomatic
Catalog: src/tools/po/*.po
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, ru_ru, sl_si, sv_se, uk_ua

source: Could not find player.
cs_cz: Nemohu najít přehrávač.
da_dk: Kunne ikke finde afspiller.
de_de: Player konnte nicht gefunden werden.
fa_ir: نرم افزار پلیر(Player) پیدا نشد.
fr_fr: Impossible de trouver le lecteur.
hu_hu: Nem található a lejátszó.
it_it: Impossibile trovare il player.
ja_jp: プレーヤーが見つかりませんでした。
nl_nl: Kan Player niet vinden.
pl_pl: Nie odnaleziono odtwarzacza.
ru_ru: Не удалось найти плеер.
sl_si: Predvajalnika ni mogoče najti.
sv_se: Kunde inte hitta DCP-o-matic Player.
uk_ua: Не вдалося знайти програвач.

source: Could not listen for new batch jobs. Perhaps another instance of the %s is running.
cs_cz: Nelze načíst nové dávkové úlohy. Možná je spuštěna jiná instance %s.
de_de: Stapelverarbeitung konnte nicht überwacht werden. %s wird möglicherweise bereits ausgeführt.
fa_ir: امکان انتظار برای عملیات جدید دسته ای وجود ندارد. ممکن است نسخه دیگری از مبدل دسته ای %s در حال کار باشد.
fr_fr: Impossible de se mettre en attente de lots à traiter. Une autre instance de %s est peut-être en cours d'exécution.
ja_jp: 新しいバッチ処理を実行できませんでした。%s の別のインスタンスが実行中である可能性があります。.
nl_nl: Kan niet luisteren naar nieuwe batch-taken. Misschien draait er al een andere instantie van de %s.
ru_ru: Не удалось добавить в очередь. Возможно открыть другой экземпляр или %s запущен.

source: Could not load DCP
cs_cz: Nemohu načíst DCP
de_de: DCP konnte nicht geladen werden
fa_ir: دی سی پی قابل فراخوانی نیست
fr_fr: Chargement du DCP impossible
ja_jp: DCPを読み込めませんでした
nl_nl: Kan DCP niet laden
ru_ru: Не удалось загрузить DCP
sl_si: DCP-ja ni mogoče naložiti.
sv_se: Kunde inte ladda DCP

source: Could not load DCP %s
cs_cz: Nezle načíst DCP %s
de_de: DCP %s konnte nicht geladen werden
fa_ir: دی سی پی قابل فراخوانی نیست %s
fr_fr: Impossible de charger le DCP %s
ja_jp: %s DCPを読み込めませんでした
nl_nl: Kan DCP %s niet laden
ru_ru: Не удалось загрузить DCP %s

source: Could not load DCP %s.
cs_cz: Nezle načíst DCP %s.
de_de: DCP %s konnte nicht geladen werden.
fa_ir: دی سی پی قابل فراخوانی نیست %s.
fr_fr: Impossible de charger le DCP %s.
ja_jp: %s DCPを読み込めませんでした。
nl_nl: Kan DCP %s niet laden.
ru_ru: Не удалось загрузить DCP %s.

source: Could not load DCP. %s.
cs_cz: Nezezle načíst. %s.
de_de: DCP konnte nicht geladen werden. %s.
fa_ir: دی سی پی قابل فراخوانی نیست. %s.
fr_fr: Impossible de charger le DCP. %s.
hu_hu: Nem sikerült a DCP betöltése. %s.
ja_jp: DCPを読み込めませんでした。 %s
nl_nl: Kan DCP niet laden. %s.
pl_pl: Nie można załadować DCP. %s.
ru_ru: Не удалось загрузить DCP. %s.
sl_si: DCP-ja ni bilo mogoče naložiti. %s.
sv_se: Kunde inte ladda DCP. %s.

source: Could not load KDM.
cs_cz: Nelze načíst KDM.
da_dk: Kunne ikke indlæse KDM.
de_de: KDM konnte nicht geladen werden.
es_es: No se pudo cargar la KDM.
fa_ir: کلید قابل فراخوانی نیست.
fr_fr: Impossible de charger le KDM.
hu_hu: Nem sikerült a KDM betöltése.
it_it: Impossibile caricare KDM.
ja_jp: KDMを読み込めませんでした。
nl_nl: Kan KDM niet laden.
pl_pl: Nie udało się wczytać KDM.
ru_ru: Не удалось загрузить KDM.
sl_si: KDM ni bilo mogoče naložiti.
sv_se: Kunde inte ladda KDM.
uk_ua: Не вдалося завантажити KDM.

source: Could not load a DCP from %s
cs_cz: Nelze načíst DCP z %s
da_dk: Kunne ikke indlæse DCP fra %s.
de_de: DCP aus %s konnte nicht geladen werden
fa_ir: نمیتوان یک دی سی پی از این محل فراخوانی کرد %s
fr_fr: Impossible de charger un DCP depuis %s
hu_hu: Nem sikerült a DCP betöltése a(z) %s helyről
ja_jp: %s から DCP を読み込めませんでした
nl_nl: Kan DCP niet laden van %s
pl_pl: Nie można załadować DCP z %s
ru_ru: Не удалось загрузить DCP из %s
sl_si: DCP-ja ni bilo mogoče naložiti iz %s
sv_se: Kunde inte ladda DCP från %s

source: Could not load film {}
cs_cz: Nelze načíst film {}
de_de: Projekt {} konnte nicht geladen werden
fa_ir: فیلم قابل فراخوانی نیست{}
fr_fr: Impossible de charger le film {}
ja_jp: プロジェクトを読み込めませんでした {}
nl_nl: Kan film {} niet laden
ru_ru: Не удалось загрузить проект {}
sl_si: Filma {} ni bilo mogoče naložiti

source: Could not load film {} ({})
cs_cz: Nelze načíst film {} ({})
de_de: Projekt {} ({}) konnte nicht geladen werden
fa_ir: فیلم قابل فراخوانی نیست {} ({})
fr_fr: Impossible de charger le film {} ({})
ja_jp: プロジェクトを読み込めませんでした {}({})
nl_nl: Kan film {} niet laden ({})
ru_ru: Не удалось загрузить проект {} ({})
sl_si: Filma {} ({}) ni bilo mogoče naložiti

source: Could not load stress test file %s
cs_cz: Nepodařilo se načíst soubor zátěžového testu %s
de_de: Stresstest-Datei %s konnte nicht geladen werden
fa_ir: فایل تست استرس قابل فراخوانی نیست %s
fr_fr: Impossible de charger le film test %s
ja_jp: ストレステストファイル %s を読み込めませんでした
nl_nl: Kan stresstest-bestand %s niet laden
ru_ru: Не удалось загрузить файл стресс-теста %s

source: Could not make DCP.
cs_cz: Nemohu vytvořit DCP.
da_dk: Kunne ikke danne DCP.
de_de: DCP konnte nicht erstellt werden.
es_es: No se pudo crear el DCP.
fa_ir: دی سی پی قابل ساخت نیست.
fr_fr: Impossible de créer le DCP.
hu_hu: Nem sikerült a DCP elkészítése.
it_it: Impossibile creare DCP.
ja_jp: DCP を作成できませんでした。
nl_nl: Kan DCP niet maken.
pl_pl: Nie udało się stworzyć DCP.
ru_ru: Не удалось создать DCP.
sl_si: DCP-ja ni bilo mogoče izdelati.
sv_se: Kunde inte göra DCP.
uk_ua: Не вдалося зробити DCP.

source: Could not open film at %s
cs_cz: Nemohu otevřít film na %s
da_dk: Kunne ikke indlæse film ved %s
de_de: Konnte Projekt %s nicht laden
es_es: No se pudo abrir la película en %s
fa_ir: فیلم در این مسیر باز نمیشود %s
fr_fr: Impossible d'ouvrir le film à %s
hu_hu: Nem sikerült a film megnyitása a(z) %s helyen
it_it: Impossibile aprire il film in %s
ja_jp: このプロジェクトを開くことが出来ませんでした。 %s
nl_nl: Kan film niet openen op %s
pl_pl: Nie można otworzyć filmu w %s
ru_ru: Не удалось открыть проект: %s
sl_si: Ni bilo mogoče odpreti filma na %s
sv_se: Kunde inte öppna filmen vid %s

source: Could not open this folder as a %s project.
cs_cz: Tuto složku se nepodařilo otevřít jako projekt %s.
de_de: Dieser Ordner konnte nicht als %s Projekt geöffnet werden.
fa_ir: نمیتوان این پوشه را به عنوان یک پروژه %sباز کرد.
fr_fr: Impossible d'ouvrir ce dossier en tant que projet %s.
ja_jp: このフォルダをプロジェクトとして開けませんでした。 %s.
nl_nl: Kan deze map niet als %s project openen.
ru_ru: Не удалось открыть эту папку как проект %s DCP-o-matic.

source: Could not read file as a KDM. It is much too large. Make sure you are loading a DKDM (XML) file.
cs_cz: Nelze číst soubor jako KDM. Je příliš velký. Ujistěte se, že načítáte soubor DKDM (XML).
da_dk: Kunne ikke genkende filen som en KDM. Den er alt for stor. Kontroller at du prøver at indlæse en DKDM (XML) fil.
de_de: Datei wurde nicht als KDM erkannt. Sie ist zu groß. Stellen Sie sicher, dass es sich um eine DKDM-Datei (XML) handelt.
fa_ir: فایل به عنوان کلید. قابل خواندن نیست. حجم فایل خیلی زیاد است. از فراخوانی یک فایل کلید توزیع با پسوند ایکس ام ال مطمئن شوید.
fr_fr: Impossible de lire le fichier comme un KDM. Il est trop lourd. Assurez-vous que vous chargez un fichier DKDM (XML).
hu_hu: Nem olvasható ez a fájl KDM-ként. Túl nagy, kérlek győződj meg róla, hogy egy DKDM (XML) fájlt töltesz be.
ja_jp: ファイルをKDMとして読み込めませんでした。ファイルが大きすぎます。DKDM（XML）ファイルを読み込んでいることを確認してください。
nl_nl: Kan het bestand niet als een KDM lezen. Het is veel te groot. Zorg ervoor dat u een DKDM (XML) bestand laadt.
pl_pl: Nie udało się załadować pliku jako KDM. Ma zbyt duży rozmiar. Upewnij się, że wczytujesz plik DKDM (XML).
ru_ru: Не удалось прочитать файл как KDM. Убедитесь, что вы загружаете DKDM (XML) файл.
sl_si: Datoteke ni bilo mogoče prebrati kot KDM. Prevelika je. Preverite, ali nalagate datoteko DKDM (XML).
sv_se: Kunde inte läsa filen som en KDM. Den är alldeles för stor. Säkerställ att det är en DKDM (XML) fil du försöker öppna.

source: Could not read file as a KDM. Perhaps it is badly formatted, or not a KDM at all.
cs_cz: Nelze číst soubor jako KDM. Možná je špatně formátovaný, nebo to vůbec není KDM.
da_dk: Kunne ikke genkende filen som en KDM. Måske er der fejl i formatet, eller også er den ikke en KDM.
de_de: Datei wurde nicht als KDM erkannt. Möglicherweise ist sie fehlerhaft formatiert, gepackt (ZIP), oder schlicht keine KDM.
es_es: No se pudo leer el archivo como una KDM. Tal vez está mal formateado, o no es un KDM en absoluto.
fa_ir: خواندن فایل به عنوان کلید میسر نیست. ممکن است قالب آن درست نباشد، یا اصلا یک فایل کلید نباشد.
fr_fr: Impossible de lire le fichier comme un KDM. Peut-être est-il mal formaté, ou n'est-il pas du tout une KDM.
hu_hu: Nem olvasható ez a fájl KDM-ként. Előfordulhat, hogy rosszul formázott, vagy nem egy KDM.
it_it: Impossibile leggere il file come KDM. Forse è formattato male, o non è una KDM.
ja_jp: ファイルをKDMとして読み込めませんでした。フォーマットが間違っているかKDMではない可能性があります。
nl_nl: Kan het bestand niet als een KDM lezen. Misschien is het slecht geformatteerd, of helemaal geen KDM.
pl_pl: Nie udało się załadować pliku jako KDM. Być może jest źle sformatowany lub w ogóle nie jest to KDM.
ru_ru: Не удалось прочитать файл как KDM. Возможно, он имеет неправильный формат, или вовсе не является KDM.
sl_si: Datoteke ni bilo mogoče prebrati kot KDM. Morda je slabo oblikovana ali pa sploh ni KDM.
sv_se: Kunde inte läsa filen som en KDM. Den kanske är dåligt formatterad eller inte alls en KDM.
uk_ua: Не вдалося прочитати файл як KDM. Можливо він має неправильний формат, або взагалі не є ключем KDM.

source: Could not remove existing preferences file
cs_cz: Stávající soubor předvoleb nelze odstranit
de_de: Vorhandene Voreinstellungen konnten nicht entfernt werden
fa_ir: فایل اولویتها موجود قابل حذف نیست
fr_fr: Impossible de supprimer le fichier de préférences existant
ja_jp: 既存の設定ファイルを削除できませんでした
nl_nl: Kan bestaand voorkeurenbestand niet verwijderen
ru_ru: Не удалось перенести настройки
sl_si: Obstoječe datoteke z nastavitvami ni bilo mogoče odstraniti

source: Could not save project.
cs_cz: Projekt nelze uložit.
de_de: Projekt konnte nicht gespeichert werden.
fa_ir: پروژه قابل ذخیره شدن نیست.
fr_fr: Impossible de sauvegarder le projet.
ja_jp: プロジェクトを保存できませんでした。
nl_nl: Kan project niet bewaren.
ru_ru: Не удалось сохранить проект.
sl_si: Projekta ni mogoče shraniti.

source: Could not save template.
cs_cz: Šablonu nelze uložit.
de_de: Vorlage konnte nicht gespeichert werden.
fa_ir: قالب، قابل ذخیره شدن نیست.
fr_fr: Impossible de sauvegarder le modèle.
ja_jp: テンプレートを保存できませんでした。
nl_nl: Kan template niet bewaren.
ru_ru: Не удалось сохранить шаблон.
sl_si: Predloge ni mogoče shraniti.

source: Could not show DCP.
cs_cz: Nemohu zobrazit DCP.
da_dk: Kunne ikke vise DCP.
de_de: DCP kann nicht angezeigt werden.
es_es: No se pudo mostrar el DCP.
fa_ir: دی سی پی قابل نمایش نیست.
fr_fr: Impossible d'afficher le DCP.
hu_hu: Nem lehet megjeleníteni ezt a DCP-t.
it_it: Impossibile visualizzare il DCP.
ja_jp: DCP を表示できませんでした。
nl_nl: Kan DCP niet tonen.
pl_pl: Nie można wyświetlić DCP.
ru_ru: Не удалось открыть DCP.
sl_si: DCP ni mogoče pokazati.
sv_se: Kunde inte visa DCP.
uk_ua: Не вдалося відкрити каталог DCP.

source: Could not start the batch converter. You may need to download it from dcpomatic.com.
cs_cz: Dávkový převodník nelze spustit. Možná si jej budete muset stáhnout z dcpomatic.com.
de_de: Batch-Converter konnte nicht gestartet werden. Laden Sie ihn auf dcpomatic.com.
fa_ir: مبدل دسته ای قابل اجرا نیست. ممکن است نیاز باشد تا از سایت dcpomatic.com آنرا دانلود کنید.
fr_fr: Impossible de lancer le convertisseur par lots. Vous devrez peut-être le télécharger depuis dcpomatic.com.
hu_hu: Nem sikerült elindítani a batch convertert. Le kell töltened a dcpomatic.com oldalról.
ja_jp: バッチコンバータを起動できませんでした。dcpomatic.com からダウンロードする必要がある可能性があります。
nl_nl: Kan de Batch Converter niet starten. Mogelijk moet u hem downloaden van dcpomatic.com.
pl_pl: Nie można uruchomić narzędzia wielokrotnej konwersji. Może musisz je pobrać ze strony dcpomatic.com.
ru_ru: Не удалось запустить пакетный конвертер. Возможно, вам придётся загрузить его с сайта dcpomatic.com.
sl_si: Paketnega pretvornika ni bilo mogoče zagnati. Morda ga boste morali prenesti z dcpomatic.com.
sv_se: Kunde inte starta DCP-o-matic Batch Converter. Du kan behöva ladda ner den från dcpomatic.com.

source: Could not start the player. You may need to download it from dcpomatic.com.
cs_cz: Přehrávač se nepodařilo spustit. Možná si jej budete muset stáhnout z dcpomatic.com.
de_de: Der Player konnte nicht gestartet werden. Laden Sie ihn auf dcpomatic.com.
fa_ir: پلیر قابل اجرا نیست. ممکن است نیاز باشد تا از سایت dcpomatic.com آنرا دانلود کنید.
fr_fr: Impossible de lancer le lecteur. Vous devrez peut-être le télécharger depuis dcpomatic.com.
hu_hu: Nem sikerült elindítani a lejátszót. Le kell töltened a dcpomatic.com oldalról.
ja_jp: プレーヤーを起動できませんでした。dcpomatic.com からダウンロードする必要がある可能性があります。
nl_nl: Kan de Player niet starten. Mogelijk moet u hem downloaden van dcpomatic.com.
pl_pl: Nie można uruchomić odtwarzacza. Może musisz go pobrać ze strony dcpomatic.com.
ru_ru: Не удалось запустить плеер. Возможно, вам придётся загрузить его с сайта dcpomatic.com.
sl_si: Predvajalnika ni bilo mogoče zagnati. Morda ga boste morali prenesti z dcpomatic.com.
sv_se: Kunde inte starta DCP-o-matic Player. Du kan behöva ladda ner den från dcpomatic.com.

source: Could not write to config file at %s. Your changes have not been saved.
cs_cz: Nemohu zapsat do konfiguračního souboru %s. Vaše změny nebudou uloženy.
da_dk: Kunne ikke skrive til config filen i %s. Dine ændringer er ikke blevet gemt.
de_de: Konfigurationsdatei konnte nicht unter %s geschrieben werden. Ihre Änderungen wurden nicht gespeichert.
es_es: No se pudo escribir en el archivo de configuración %s. Los cambios no se han salvado.
fa_ir: نمیتوان در مسیر %s روی فایل پیکربندی(config) نوشت. تغییرات ذخیره نمیشود.
fr_fr: Impossible d'écrire dans le fichier de configuration à %s. Vos modifications n'ont pas été enregistrées.
hu_hu: Nem sikerült a config fájlba írni a(z) %s helyen. A változtatások nem lettek mentve.
it_it: Impossibile scrivere il file di configurazione in %s. Le modifiche non verranno salvate.
ja_jp: %s の設定ファイルに書き込めませんでした。変更は保存されていません。
nl_nl: Kan niet naar config-bestand schrijven op %s. Uw wijzigingen zijn niet bewaard.
pl_pl: Nie udało się zapisać pliku konfiguracyjnego w %s. Nie zapisano zmian.
ru_ru: Не удалось записать в файл конфигурации: %s. Ваши изменения не были сохранены.
sl_si: V prilagoditveno datoteko ni bilo mogoče pisati pri %s. Spremembe niso bile shranjene.
sv_se: Kunde inte skriva till inställningsfilen i %s. Dina ändringar har inte sparats.
uk_ua: Не вдалося записати у файл конфігурації - %s. Ваші зміни не були збережені.

source: Could not write to config file. Your changes have not been saved.
cs_cz: Nemohu zapsat do konfiguračního souboru. Vaše změny nebudou uloženy.
da_dk: Kunne ikke skrive til konfigurationsfilen. Dine ændringer er ikke blevet gemt.
de_de: Konfigurationsdatei konnte nicht geschrieben werden. Ihre Änderungen wurden nicht gespeichert.
fa_ir: نمیتوان روی فایل پیکربندی(config) نوشت. تغییرات ذخیره نمیشود.
fr_fr: Impossible d'écrire dans le fichier de configuration. Vos modifications n'ont pas été enregistrées.
hu_hu: Nem sikerült a config fájlba írni. A változtatások nem lettek mentve.
ja_jp: 設定ファイルに書き込めませんでした。変更は保存されていません。
nl_nl: Kan niet naar config-bestand schrijven. Uw wijzigingen zijn niet bewaard.
pl_pl: Nie udało się zapisać pliku konfiguracyjnego. Nie zapisano zmian.
ru_ru: Не удалось записать в файл конфигурации. Ваши изменения не были сохранены.
sl_si: V prilagoditveno datoteko ni bilo mogoče pisati. Spremembe niso bile shranjene.
sv_se: Kunde inte skriva till inställningsfilen i %s. Dina ändringar har inte sparats.

source: Create KDMs
cs_cz: Vytvořit KDMs
da_dk: Dan KDMer
de_de: Erzeuge KDM(s)
es_es: Crear KDMs
fa_ir: ایجاد کلیدها
fr_fr: Créer les KDMs
hu_hu: KDM-ek készítése
it_it: Crea le KDM
ja_jp: KDMを作成
nl_nl: Maak KDM's
pl_pl: Stwórz KDMy
ru_ru: Создать KDM-ключи
sl_si: Ustvari KDM-je
sv_se: Gör KDM:er
uk_ua: Створити KDM-ключі

source: Creator
cs_cz: Tvůrce
fa_ir: سازنده
fr_fr: Créateur
ja_jp: 作成者
ru_ru: Создатель
sl_si: Ustvarjalec

source: Crop
fr_fr: Rogner
ja_jp: 作物

source: DCPs
cs_cz: DCP
fa_ir: دی سی پی ها
ja_jp: DCP一覧

source: DCPs combined successfully.
cs_cz: DCP se úspěšně spojily.
de_de: DCPs erfolgreich zusammengefügt.
fa_ir: ترکیب دی سی پی ها با موفقیت انجام شد.
fr_fr: Les DCP ont été combinés avec succès.
ja_jp: DCP が正常に結合されました。
nl_nl: DCP's met succes gecombineerd.
ru_ru: DCPs бъединились успешно.
sl_si: DCP-ji so bili uspešno združeni.

source: DKDM %s is already in the DKDM list and will not be added again.
cs_cz: DKDM %s je již v seznamu DKDM a nebude znovu přidán.
de_de: DKDM %s befindet sich bereits in der DKDM Liste und wird nicht erneut hinzugefügt.
fa_ir: کلید توزیع %s در لیست کلیدهای توزیع وجود دارد و دوباره قابل اضافه شدن نیست.
fr_fr: Le DKDM %s est déjà dans la liste des DKDMs et ne sera pas ajouté à nouveau.
ja_jp: DKDM %s はすでに DKDM リストに存在するため、再度追加されることはありません。
nl_nl: DKDM %s staat al in de DKDM-lijst en zal niet opnieuw worden toegevoegd.
ru_ru: DKDM %s уже существует в списке DKDM и не может быть добавлен снова.
sl_si: DKDM %s je že na seznamu DKDM in ne bo ponovno dodan.

source: Decode at full resolution
cs_cz: Dekódovat v plném rozlišení
da_dk: Dekod med fuld opløsning
de_de: Dekodierung bei voller Auflösung
es_es: Decodificar en resolución completa
fa_ir: نمایش با رزولوشن کامل
fr_fr: Décoder en pleine résolution
hu_hu: Dekódolás teljes felbontással
it_it: Decodifica a risoluzione massima
ja_jp: フル解像度でデコード
nl_nl: Decodeer op volledige resolutie
pl_pl: Dekoduj obraz w pełnej rozdzielczości
ru_ru: Декодировать в полном разрешении
sl_si: Dekodiranje pri polni ločljivosti
sv_se: Avkoda i full upplösning
uk_ua: Декодувати на повній роздільній здатності

source: Decode at half resolution
cs_cz: Dekódovat v polovičním rozlišení
da_dk: Dekod med halv opløsning
de_de: Dekodierung bei halber Auflösung
es_es: Descodificar en media resolución
fa_ir: نمایش با نصف رزولوشن
fr_fr: Décoder en demi résolution
hu_hu: Dekódolás a felbontás felével
it_it: Decodifica a metá risoluzione
ja_jp: 半分の解像度でデコードする
nl_nl: Decodeer op halve resolutie
pl_pl: Dekoduj obraz w 1/2 bazowej rozdzielczości
ru_ru: Декодировать с разрешением в половину
sl_si: Dekodiranje pri polovični ločljivosti
sv_se: Avkoda i halv upplösning
uk_ua: Декодувати на половині роздільної здатності

source: Decode at quarter resolution
cs_cz: Dekódovat ve čtvrtinovém rozlišení
da_dk: Dekod med kvart opløsning
de_de: Dekodierung bei Viertel-Auflösung
es_es: Decodificar a un cuarto de la resolución
fa_ir: نمایش با یک چهارم رزولوشن
fr_fr: Décoder en quart de résolution
hu_hu: Dekódolás a felbontás negyedével
it_it: Decodifica ad un quarto della risoluzione
ja_jp: 1/4解像度でデコード
nl_nl: Decodeer op kwart resolutie
pl_pl: Dekoduj obraz w 1/4 bazowej rozdzielczości
ru_ru: Декодировать с разрешением в четверть
sl_si: Dekodiranje pri četrtinski ločljivosti
sv_se: Avkoda i kvarts upplösning
uk_ua: Декодувати на чверти роздільної здатності

source: Delete
cs_cz: Smazat
de_de: Löschen
fa_ir: پاک کردن
fr_fr: Supprimer
hu_hu: Törlés
ja_jp: 削除
nl_nl: Verwijder
pl_pl: Usuń
ru_ru: Удалить
sl_si: Izbriši
sv_se: Ta bort

source: Did you install the %s Disk Writer.pkg from the .dmg? Please check and try again.
cs_cz: Nainstalovali jste %s Disk Writer.pkg z .dmg? Zkontrolujte to a zkuste to znovu.
de_de: Haben Sie die %s Disk Writer.pkg aus der. dmg installiert? Überprüfen Sie dies und versuchen Sie es erneut.
fa_ir: آیا بسته Disk Writer.pkg متعلق به %s را از dmg. نصب کرده اید؟ لطفا بررسی و دوباره امتحان کنید.
fr_fr: Avez-vous installé le %s Disk Writer.pkg depuis le .dmg? Merci de vérifier et réessayer.
ja_jp: %s Disk Writer.pkg を .dmg からインストールしましたか? 確認してもう一度お試しください。
nl_nl: Heeft u de %s Disk Writer.pkg geïnstalleerd vanuit de .dmg? Controleer a.u.b. en probeer het opnieuw.
ru_ru: Вы установили %s Disk Writer.pkg из .dmg? Пожалуйста проверьте и попробуйте снова.

source: Disk Writer
fa_ir: دیسک نویس
fr_fr: Graveur de disque
ja_jp: ディスクへ書込み

source: Do nothing
cs_cz: Nedělat nic
de_de: Nichts unternehmen
fa_ir: کاری انجام نده
fr_fr: Ne rien faire
hu_hu: Ne történjen semmi
ja_jp: 何もしない
nl_nl: Doe niets
pl_pl: Nic nie rób
ru_ru: Ничего не делать
sl_si: Ne naredi ničesar
sv_se: Gör inget

source: Do you see a 'User Account Control' dialogue asking about dcpomatic2_disk_writer.exe? If so, click 'Yes', then try again.
cs_cz: Vidíte dialog „Řízení uživatelských účtů“ s dotazem na dcpomatic2_disk_writer.exe? Pokud ano, klikněte na ‚Ano‘ a zkuste to znovu.
de_de: Fragt der ‚User Account Control‘ Dialog Sie nach dcpomatic2_disk_writer.exe? In diesem Fall drücken Sie auf ’Ja’. Versuchen Sie es anschließend erneut.
fa_ir: آیا پیغام "User Account Control" در مورد dcpomatic2_disk_writer.exe را مشاهده میکنید؟ اگر اینطور است، با کلیک روی "Yes" دوباره امتحان کنید.
fr_fr: Voyez-vous une boîte de dialogue 'Contrôle de compte d'utilisateur' vous questionnant sur dcpomatic2_disk_writer.exe? Dans ce cas, cliquez sur 'Oui' et réessayez.
ja_jp: dcpomatic2_disk_writer.exe に関する「ユーザー アカウント制御」ダイアログが表示されましたか? その場合は、「はい」をクリックして、もう一度お試しください。
nl_nl: Ziet u een dialoogvenster 'Gebruikersaccountbeheer' waarin wordt gevraagd naar dcpomatic2_disk_writer.exe? Klik dan op 'Ja' en probeer het opnieuw.
ru_ru: Вы видите в ’User Account Control (Контроль учетных записей)’ диалог спрашивает разрешения для dcpomatic2_disk_writer.exe? Нажмите ’Да’, затем попробуйте снова.
sl_si: Ali vidite pogovorno okno »Nadzor uporabniških računov« z vprašanjem o dcpomatic2_disk_writer.exe? Če je tako, kliknite »Da« in poskusite znova.

source: Do you want to overwrite the existing DCP %s?
cs_cz: Opravdu chcete přepsat stávající DCP %s?
da_dk: Vil du overskrive den eksisterende DCP %s?
de_de: Möchten Sie das existierende DCP %s überschreiben?
es_es: ¿Desea sobreescribir el DCP existente %s?
fa_ir: آیا میخواهید بر روی دی سی پی موجود نوشته شود%s؟
fr_fr: Voulez-vous écraser le DCP %s existant ?
hu_hu: Szeretnéd felülírni a létező DCP-t a(z) %s helyen?
it_it: Vuoi sovrascrivere il DCP %s esistente?
ja_jp: 既存の DCP %s を上書きしますか?
nl_nl: Wilt u de bestaande DCP %s overschrijven?
pl_pl: Czy chcesz nadpisać istniejące DCP %s?
ru_ru: Вы хотите перезаписать существующий DCP %s?
sl_si: Ali želite prepisati obstoječi DCP %s?
sv_se: Vill du skriva över den befintliga DCP:n %s?
uk_ua: Ви хочете перезаписати існуючий DCP %s?

source: Don't close
cs_cz: Nezavírejte
da_dk: Luk ikke
de_de: Nicht schließen
es_es: No cerrar
fa_ir: نبندید
fr_fr: Ne pas fermer
hu_hu: Ne záródjon be
it_it: Non chiudere
ja_jp: 閉じず戻る
nl_nl: Sluit niet
pl_pl: Nie zamykaj
ru_ru: Не закрывать
sl_si: Ne zapri
sv_se: Stäng ej
uk_ua: Не закривати

source: Don't duplicate
cs_cz: Neduplikujte
da_dk: Dupliker ikke
de_de: Nicht duplizieren
es_es: No duplicar
fa_ir: نسخه مشابه ایجاد نکن
fr_fr: Ne pas dupliquer
hu_hu: De kettőződjön meg
it_it: Non duplicare
ja_jp: 重複しない
nl_nl: Dupliceer niet
pl_pl: Nie powielaj
ru_ru: Не дублировать
sl_si: Ne podvoji
sv_se: Gör ingen kopia
uk_ua: Не робити копію

source: Down
cs_cz: Dolů
da_dk: Ned
de_de: Nach unten
fa_ir: پایین
fr_fr: Bas
hu_hu: Le
ja_jp: 下へ
nl_nl: Omlaag
pl_pl: Dół
ru_ru: Вниз
sl_si: Navzdol
sv_se: Ner

source: Drive
cs_cz: Disk
de_de: Laufwerk
fa_ir: درایو
fr_fr: Disque
ja_jp: ドライブ
nl_nl: Schijf
ru_ru: Диск
sl_si: Pogon

source: Dual screen Shift+F11
cs_cz: Dvojitá obrazovka Shift+F11
da_dk: Dobbeltskærm Shift+F11
de_de: Doppel-Monitor-Betrieb Shift+F11
fa_ir: نمایش فیلم در صفحه دوم....Shift+F11
fr_fr: Double écran Shift+F11
hu_hu: Két képernyő Shift+F11
ja_jp: 2画面表示 Shift+F11
nl_nl: Dubbel scherm Shift+F11
pl_pl: Dwa ekrany Shift+F11
ru_ru: Двойной экран Shift+F11
sl_si: Dvojni zaslon Dvigalka+F11
sv_se: Delad skärm Shift+F11
